<?php
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_DESC"] = "#EMAIL_TO# - Әкімшінің E-Mail-ы
#LEARNMORE_LINK# - құжаттамаға сілтеме
#SUPPORT_LINK# - Техникалық қолдауға сілтеме";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_MESSAGE"] = "<p>Сіз өзіңіздің компанияңыз үшін доменді тіркеуге тырыстыңыз, бірақ әлі тіркеуді аяқтамадыңыз.</p>

<p>Сізге көмек көрсете аламыз ба? Пошта параметрлері парақшасында пошта сервисі жағындағы барлық баптауларды орындауға және Битрикс24-те доменді тіркеуді аяқтауға көмектесетін егжей-тегжейлі нұсқауларды таба аласыз.</p>

<p>Бұдан басқа, біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Көбірек білу</a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_NAME"] = "Пошта доменін қосуды аяқтау";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_SUBJECT"] = "Сіз доменнің қосылуын аяқтамадыңыз";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_DESC"] = "#EMAIL_TO# - Әкімшінің E-Mail-ы
#LEARNMORE_LINK# - құжаттамаға сілтеме
#SUPPORT_LINK# - Техникалық қолдауға сілтеме";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_MESSAGE"] = "<p>Сіз доменді сәтті тіркедіңіз және өзіңізге пошта жәшігін құрдыңыз. Бірақ сіздің қызметкерлеріңіз компанияның доменінде жаңа пошта жәшігін тіркей алатынын әлі білмейді.</p>

<p>Сіз оларға жаңа пошта жәшігін қалай құруға болатындығын айта немесе Битрикс24 парақшасында жәшіктерді өзіңіз тіркей аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қызметкерлерге арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_NAME"] = "Доменде қызметтерге жәшіктер құру";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_SUBJECT"] = "Қызметкерлеріңізге арналған корпоративтік пошта";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_DESC"] = "#EMAIL_TO# - Әкімшінің E-Mail-ы
#LEARNMORE_LINK# - құжаттамаға сілтеме
#SUPPORT_LINK# - Техникалық қолдауға сілтеме";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_MESSAGE"] = "<p>Сіз өзіңіздің доменіңізді Битрикс24-те сәтті тіркедіңіз, бірақ әлі бірде-бір пошта жәшігін құрған жоқсыз :(</p>

<p>Біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда біз сіздің доменіңізде жаңа пошта жәшігін қалай құру керектігін және онымен Битрикс24-те қалай жұмыс істеу керектігін егжей-тегжейлі қарастырамыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Көбірек білу</a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_NAME"] = "Доменде жәшіктер құру";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_SUBJECT"] = "Сіздің Битрикс24-тегі корпоративтік пошта";
$MESS["INTRANET_MAILDOMAIN_NOREG_DESC"] = "#EMAIL_TO# - Әкімшінің E-Mail-ы
#LEARNMORE_LINK# - құжаттамаға сілтеме
#SUPPORT_LINK# - Техникалық қолдауға сілтеме";
$MESS["INTRANET_MAILDOMAIN_NOREG_MESSAGE"] = "<p>Сіз өзіңіздің компанияңыз үшін доменді тіркеуге тырыстыңыз, бірақ әлі сәйкес нұсқаны таңдамадыңыз.</p>

<p>Мүмкін біз сізге көмектесе аламыз? Біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қызметкерлерге арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOREG_NAME"] = "Пошта доменін тіркеу";
$MESS["INTRANET_MAILDOMAIN_NOREG_SUBJECT"] = "Сіз доменнің қосылуын аяқтамадыңыз";
$MESS["INTRANET_USER_ADD_DESC"] = "#EMAIL_TO# - қосылған қызметкердің e-mail
#LINK# - порталға сілтеме";
$MESS["INTRANET_USER_ADD_MESSAGE"] = "#USER_TEXT#

#LINK#

Авторландыру үшін e-mail-ді логин және келесі құпиясөз ретінде пайдаланыңыз: #PASSWORD#";
$MESS["INTRANET_USER_ADD_NAME"] = "Қызметкерлерді қосу";
$MESS["INTRANET_USER_ADD_SUBJECT"] = "Сіз корпоративтік порталға қосылдыңыз";
$MESS["INTRANET_USER_INVITATION_DESC"] = "#EMAIL_TO# - шақырылған қызметкердің e-mail
#LINK# - жаңа қызметкерді белсендіру бетіне сілтеме";
$MESS["INTRANET_USER_INVITATION_MESSAGE"] = "#USER_TEXT#

#LINK#

Авторландыру үшін E-mail-ді логин ретінде пайдаланыңыз. Корпоративтік порталда бірінші рет авторландыру кезінде құпиясөзді ойлап табу керек.";
$MESS["INTRANET_USER_INVITATION_NAME"] = "Қызметкерлерді шақыру";
$MESS["INTRANET_USER_INVITATION_SUBJECT"] = "Битрикс24-ке шақыру";
