<?
$MESS["CRM_BP_SHOP_TITLE"] = "Сделка интернет-магазина";
$MESS["CRM_BP_SHOP_PBP"] = "Последовательный бизнес-процесс";
$MESS["CRM_BP_SHOP_US"] = "Условие";
$MESS["CRM_BP_SHOP_10000"] = "Создана сделка из интернет-магазина. Необходимо связаться с клиентом в течение часа. Сумма сделки более 10000 {=Document:ACCOUNT_CURRENCY_ID}.";
$MESS["CRM_BP_SHOP_SS"] = "Сообщение соц.сети";
$MESS["CRM_BP_SHOP_10000_1"] = "Создана новая сделка из интернет-магазина.";
$MESS["CRM_BP_SHOP_US_10000"] = "10000";
?>