<?php
$MESS["INTRANET_PUBLIC_CONVERT_BUTTON"] = "Түрлендіруді іске қосу";
$MESS["INTRANET_PUBLIC_CONVERT_DESC"] = "Битрикс24 қалыбында навигация өзгерді. Жаңа мәзірмен жұмыс істеу оңай және ыңғайлы болды. Пайдаланушыларда бөлімдердің көрсетілуін өздеріне ыңғайлап баптау мүмкіндігі пайда болды. Сол жақтағы ықшам дербестіндірілген мәзір пайда болды, жұмыс аймағы 20%-ға кеңейе түсті, жоғарғы мәзірде біріңғай навигация жүйесі пайда болды.";
$MESS["INTRANET_PUBLIC_CONVERT_DESC2"] = "<ul> 
<li>Сол жақтағы ықшам мәзір оңай бапталады</li>
<li>Барлық құралдар қол астында</li>
<li>Дербестендіру: негізгі құралды таңдау (CRM, міндеттер немесе жанды лента), әр түрлі клиенттер тобына бейімделу</li>
<li>Жұмыс аймағы 20%-ға кең: сол жақ мәзір оралады</li>
<li>Жоғарғы мәзірдегі бірыңғай навигациялық жүйе: екінші деңгейлі мәзір құрылымы барлық құралдарға біріздендірілген</li>
<li>Жаһандық іздеуден парақшаға жылдам өту (атауы бойынша)</li>
</ul>";
$MESS["INTRANET_PUBLIC_CONVERT_DESC_TITLE"] = "Барлық жаңалықтарды іс жүзінде сынап көру үшін жария парақшалар құрылымын түрлендіріңіз:";
$MESS["INTRANET_PUBLIC_CONVERT_FINISH"] = "Түрлендіру аяқталды";
$MESS["INTRANET_PUBLIC_CONVERT_INDEX"] = "Кез келген бөлімді басты парақшаға айналдыру мүмкіндігі (index.php парақшасы қайта жазылады, ал жанды лента /stream/ папкасына көшіріледі)";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_DESC"] = "(ескі құрылымды қалпына келтіру мүмкіндігі үшін жария парақшалардың сақтық көшірмесін жасауды ұсынамыз)";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_TITLE"] = "Түрлендіруді дәл қазір іске қосыңыз";
$MESS["INTRANET_PUBLIC_CONVERT_SECTIONS_MSGVER_1"] = "Бөлімдер (\"Уақыт және есептер\", \"Күнтізбе\", \"Бизнес процестер\", \"Диск\" бөлімдері құрылады)";
$MESS["INTRANET_PUBLIC_CONVERT_TAB"] = "Түрлендіру";
$MESS["INTRANET_PUBLIC_CONVERT_TAB_TITLE"] = "Түрлендіруді баптау";
$MESS["INTRANET_PUBLIC_CONVERT_TITLE"] = "Жария беттерді түрлендіру";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_BUTTON"] = "Түрлендірмеу";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_FINISH"] = "Түрлендіруден бас тартылды";
