<?
$MESS ['WD_IBLOCK_TYPE'] = "Тип инфоблока";
$MESS ['WD_IBLOCK_ID'] = "Инфоблок";
$MESS ['WD_SECTION_ID'] = "ID раздела";
$MESS ['T_IBLOCK_DESC_NEWS_PANEL'] = "Добавлять в админ. панель кнопки для этого компонента";
$MESS ['WD_SECTION_LIST_URL'] = "Страница просмотра каталога";
$MESS ['WD_ELEMENT_UPLOAD_URL'] = "Страница загрузки файлов";
$MESS ['WD_NAME_FILE_PROPERTY'] = "Название свойства инфоблока, в котором будет хранится файл (если свойства не существует, то будет создано)";
$MESS ['WD_UPLOAD_MAX_FILE'] = "Максимальное количество файлов, отправляемых за один пост";
$MESS ['WD_UPLOAD_MAX_FILESIZE'] = "Максимальный размер загружаемого файла (не должен превышать #upload_max_filesize#б) (Мб)";
$MESS ['WD_PERMISSION'] = "Внешние права доступа (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_ROOT_SECTION_ID'] = "ID корневого раздела (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_REPLACE_SYMBOLS'] = "Заменять запрещенные символы в именах папок и файлов";
$MESS ['WD_CHECK_CREATOR'] = "Проверять владельца файла";
?>