<?
$MESS ['WD_SECTION_ADD'] = "Создать папку";
$MESS ['WD_SECTION_ADD_ALT'] = "Создать вложенную папку";
$MESS ['WD_ELEMENT_ADD'] = "Создать";
$MESS ['WD_ELEMENT_ADD_ALT'] = "Создать документ MS Word";
$MESS ['WD_UPLOAD'] = "Загрузить";
$MESS ['WD_UPLOAD_ALT'] = "Загрузить новые файлы эту папку";
$MESS ['WD_UPLOAD_ROOT_ALT'] = "Загрузить новые файлы в корень библиотеки";
$MESS ['WD_GO_BACK'] = "Список документов";
$MESS ['WD_GO_BACK_ALT'] = "Вернуться к списку документов библиотеки";
$MESS ['WD_ELEMENT_DELETE'] = "Удалить";
$MESS ['WD_ELEMENT_DELETE_ALT'] = "Удалить файл";
$MESS ['WD_ELEMENT_DELETE_CONFIRM'] = "Удалить файл без возможности восстановления?";
$MESS ['WD_ELEMENT_EDIT'] = "Изменить";
$MESS ['WD_ELEMENT_EDIT_ALT'] = "Перейти на страницу изменения свойств файла";
$MESS ['WD_HELP'] = "Помощь";
$MESS ['WD_HELP_ALT'] = "Помощь при работе с библиотекой документов";
$MESS ['WD_MAPING'] = "Web-папка";
$MESS ['WD_MAPING_ALT'] = "Работать с библиотекой с помощью проводника.";
$MESS ['WD_EMPTY_PATH'] = "Не указан путь для подключения";
$MESS ['WD_PATH'] = "Путь: ";
$MESS ['WD_HELP_TEXT'] = "<ul class='wd-content' style='color:#052635;font-family:Verdana;font-size:14px;'>
<li>Убедитесь, что установлено необходимое программное обеспечение <a target=\"_blank\" href='http://www.microsoft.com/downloads/details.aspx?FamilyId=43109663-3627-4949-BD43-F2247570B9EC&displaylang=en'>Web Folders</a></li>
<li>Запустите Проводник</li>
<li>Выберите в меню пункт <b>Сервис</b> - <b>Подключить сетевой диск</b></li>
<li>С помощью ссылки <b>Подписаться на хранилище в Интернете или подключиться к сетевому серверу</b>; запустите Мастер добавления в сетевое окружение. Откроется первое (информационное) окно Мастера.</li>
<li>Нажмите кнопку <b>Далее</b>.</li>
<li>В этом окне сделайте активным позицию Выберите другое сетевое размещение и нажмите кнопку <b>Далее</b>.</li>
<li>В поле <b>Сетевой адрес или адрес в Интернете</b> введите URL подключаемой папки #BASE_URL#.</li>
<li>Нажмите кнопку <b>Далее</b>. Откроется диалог операционной системы для авторизации.</li>
<li>Введите логин и пароль пользователя. Нажмите кнопку <b>ОК</b>. Система авторизуется, откроется следующий шаг Мастера.</li>
<li>В этом шаге можно задать произвольное имя для подключаемой папки. По умолчанию в поле выводится имя папки. Если необходимо, измените имя сетевого ресурса, под которым он будет отображаться на вашем компьютере. Нажмите кнопку <b>Далее</b>. Откроется последний шаг Мастера.</li>
<li>В этом шаге Мастер сообщит об успешном подключении папки и предложит открыть папку по завершении работы Мастера. Нажмите кнопку <b>Готово</b>. </li>
<li>Система произведет подключение папки и (если вы согласились с открытием папки по звершению работы Мастера) откроется окно Проводника с подключенной папкой.</li>
</ul>";
$MESS ['WD_ERROR_1'] = "Документ не может быть создан. Возможная причина: приложение не установлено или отсутствует шаблон.";
$MESS ['WD_ERROR_2'] = "Для создания документа по кнопке 'Создать' необходимо наличие Microsoft Internet Explorer 6.0 или выше. Для добавления документа в библиотеку воспользуйтесь загрузкой документов по кнопке 'Загрузить'.";
$MESS ['WD_SUBSCRIBE'] = "Подписаться";
$MESS ['WD_SUBSCRIBE_TO_FORUM'] = "Получать на почту все комментарии к документам библиотеки";
$MESS ['WD_UNSUBSCRIBE'] = "Отписаться";
$MESS ['WD_UNSUBSCRIBE_FROM_FORUM'] = "Не получать на почту ни одного комментария к документам";
$MESS ['WD_SUBSCRIBE_DELETE_CONFIRM'] = "Отписаться от комментариев к документам?";
$MESS ['BPATT_HELP1_TEXT'] = "Бизнес-процесс со статусами - длительный бизнес-процесс с разделением прав доступа при работе с документами в разных статусах";
$MESS ['BPATT_HELP2_TEXT'] = "Последовательный бизнес-процесс - простой бизнес-процесс, позволяющий запустить документ в последовательную обработку";
$MESS ['BPATT_HELP1'] = "Создать бизнес-процесс со статусами";
$MESS ['BPATT_HELP2'] = "Создать последовательный бизнес-процесс";
$MESS ['WD_BP'] = "Бизнес-процессы";
?>