<?php
$MESS["INTRANET_DISK_PROMO_DESC_MSGVER_1"] = "Қазіргі әлемде Интернет барлық жерде бар. Бірақ әлі де файлдарды онлайн сақтауға қол жеткізу мүмкін емес жағдайлар бар - мысалы, ұшақта. Бұл сіз жұмыс істей алмайсыз дегенді білдірмейді. «Битрикс24.Диск» жұмыс үстелі қосымшасының арқасында барлық файлдар компьютермен синхрондалады. Олармен офлайн режимінде жұмыс істеуге болады, ал Желіге кірген кезде енгізілген барлық өзгерістер бұлтпен синхрондалады.";
$MESS["INTRANET_DISK_PROMO_DESC_SUB"] = "Қосымшаны компьютерге орнатыңыз және кез келген жерден кез келген уақытта құжаттармен жұмыс жасаңыз!";
$MESS["INTRANET_DISK_PROMO_HEADER"] = "Өз &laquo;Битрикс24-ге&raquo; жаңа файл мүмкіндіктерін қосыңыз.";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE"] = "#LINK_START#Битрикс24#LINK_END# қосымшасын сақтаңыз және орнатыңыз";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE_MACOS"] = "MacOS үшін Битрикс24 қосымшасын жүктеп алыңыз және орнатыңыз #INTEL_LINK_START#Intel#INTEL_LINK_END# немесе #ARM64_LINK_START#ARM64#ARM64_LINK_END#";
$MESS["INTRANET_DISK_PROMO_STEP2_DESC"] = "Қосымшаны іске қосыңыз және файлдарды синхрондау автоматты түрде басталады. Қажет болса, жергілікті қай бумалармен жұмыс істейтіндігіңізді және қайсысы тек браузерде қол жетімді болатынын реттеңіз.";
$MESS["INTRANET_DISK_PROMO_STEP2_TITLE_MSGVER_1"] = "Битрикс24.Диск қосыңыз";
$MESS["INTRANET_DISK_PROMO_TITLE_MACOS"] = "MacOS үшін Битрикс24 қосымшасы";
$MESS["INTRANET_DISK_PROMO_TITLE_WINDOWS"] = "Windows үшін Битрикс24 қосымшасы";
