<?php
$MESS["CAL_OPTION_FIRSTDAY_FR"] = "жұма";
$MESS["CAL_OPTION_FIRSTDAY_MO"] = "дүйсенбі";
$MESS["CAL_OPTION_FIRSTDAY_SA"] = "сенбі";
$MESS["CAL_OPTION_FIRSTDAY_SU"] = "жексенбі";
$MESS["CAL_OPTION_FIRSTDAY_TH"] = "бейсенбі";
$MESS["CAL_OPTION_FIRSTDAY_TU"] = "сейсенбі";
$MESS["CAL_OPTION_FIRSTDAY_WE"] = "сәрсенбі";
$MESS["CONFIG_ADD_LOGO_BUTTON"] = "Логотипті жүктеу";
$MESS["CONFIG_ADD_LOGO_DELETE"] = "Логотипті жою";
$MESS["CONFIG_ADD_LOGO_DELETE_CONFIRM"] = "Логотипті жойғыңыз келетініне сенімдісіз бе?";
$MESS["CONFIG_ALLOW_INVITE_USERS"] = "Барлығына пайдаланушыларды порталға шақыруға рұқсат ету";
$MESS["CONFIG_ALLOW_NEW_USER_LF"] = "Жанды лентаға жаңа қызметкерді жұмысқа қабылдау туралы жазбаны қосу";
$MESS["CONFIG_ALLOW_SEARCH_NETWORK_MSGVER_1"] = "Битрикс24 Network Ашық желісінде іздеуге рұқсат ету";
$MESS["CONFIG_ALLOW_SELF_REGISTER"] = "Жылдам тіркеуге рұқсат ету";
$MESS["CONFIG_ALLOW_TOALL"] = "Жанды лентада \"Барлығына\" хабарламалар адресаттауға рұқсат ету";
$MESS["CONFIG_BUY_TARIFF_BY_ALL_MSGVER_1"] = "Барлығына тарифті төлеуге рұқсат ету";
$MESS["CONFIG_CLIENT_LOGO"] = "Компания логотипі";
$MESS["CONFIG_CLIENT_LOGO_DESCR"] = "Логотип <b>PNG</b> пішімінде болуы тиіс.<br/>Өлшемі  222px*55px аспауы тиіс";
$MESS["CONFIG_CLIENT_LOGO_DESC_RETINA"] = "Логотип <b>PNG</b> пішімінде болуы тиіс.<br/>Өлшемі  444px*110px аспауы тиіс";
$MESS["CONFIG_CLIENT_LOGO_RETINA"] = "Көрсетілім өлшемі жоғары мониторларға арналған логотип (retina)";
$MESS["CONFIG_COLLECT_GEO_DATA"] = "Портал пайдаланушыларының электрондық құрылғыларының геолокациялық деректерін жинау";
$MESS["CONFIG_COLLECT_GEO_DATA_CONFIRM"] = "Бұл функция осы порталдың авторланған пайдаланушыларының электрондық құрылғысының (бұдан әрі &mdash; Дербес деректер) геолокациялық деректерін (географиялық орналасуы) өңдеуге мүмкіндік береді.<br>
<br>
Осы функцияны іске қоса отырып, Сіз «1С-Битрикс» ЖШҚ-ға (СТН 7717586110, НМТН 5077746476209) дербес деректерді&mdash жинауды, жазуды, жүйелеуді, жинақтауды, сақтауды, нақтылауды (жаңарту, өзгерту), алуды, иесіздендіруді, бұғаттауды, болдырмауды, жоюды жүзеге асыруды тапсырасыз; тек осы міндеттемені орындау мақсатында.<br>
<br>
Осы арқылы сіз мыналарға кепілдік бересіз:
<ol>
	<li>Соңғы пайдаланушымен Лицензиялық келісімге сәйкес портал әкімшісі болып табылатыныңызға немесе осы тапсырманы бере отырып, оның атынан әрекет етуге өкілетті екеніңізге;
	<li>«Дербес деректер туралы» 27.07.2006 жылғы №152-ФЗ Федералдық заңының 6-бабына сәйкес дербес деректерді өңдеу үшін құқықтық негізге ие екеніңізді, мысалы, өңдеуге келісімге немесе өзгеге;
	<li>Ресей Федерациясының дербес деректерді қорғау саласындағы қолданыстағы заңнамасында көзделген дербес деректер субъектілерінің барлық құқықтарын сақтайтыныңызға.
</ol>
<br>
Сіз Дербес деректерді өңдеу мақсатын өз бетіңізше анықтайтыныңызға, «Дербес деректер туралы» 27.07.2006 жылғы №152-ФЗ Федералдық заңының талаптарына сәйкес Дербес деректер Операторының міндеттемелері мен жауапкершілігін мойындайтыныңызға және қабылдайтыныңызға кепілдік бересіз.<br>
<br>
«1С-Битрикс» ЖШҚ дербес деректердің құпиялылығын сақтай отырып және оларды өңдеу кезінде дербес деректердің қауіпсіздігін қамтамасыз ете отырып, «Дербес деректер туралы» 27.07.2006 жылғы №152-ФЗ Федералдық заңының талаптарына сәйкес автоматтандырылған өңдеуді жүзеге асырады.";
$MESS["CONFIG_COLLECT_GEO_DATA_OK"] = "Қабылдау";
$MESS["CONFIG_COMPANY_NAME"] = "Компания атауы";
$MESS["CONFIG_COMPANY_TITLE_NAME"] = "Логотиптегі компания атауы";
$MESS["CONFIG_CREATE_OVERDUE_CHATS"] = "Оның барлық қатысушыларына мерзімі өткен міндет туралы чат құру";
$MESS["CONFIG_CULTURE_OTHER"] = "Басқа";
$MESS["CONFIG_DATE_FORMAT"] = "Күн пішіні";
$MESS["CONFIG_DEFAULT_TOALL"] = "Әдепкі бойынша \"Барлығына\" адресаттауды көрсету";
$MESS["CONFIG_DISK_ALLOW_DOCUMENT_TRANSFORMATION"] = "Құжаттар үшін pdf және jpg файлдарын автоматты жасауды қосу";
$MESS["CONFIG_DISK_ALLOW_EDIT_OBJECT_IN_UF"] = "Талқылауларға, <br/>міндеттерге, пікірлерге немесе басқа оқиғаларға қатысатын құжаттарды барлық қатысушыларға әдепкі бойынша өңдеуге рұқсат ету (әрбір жеке оқиғада бұл опцияны қолмен өшіруге болады)";
$MESS["CONFIG_DISK_ALLOW_USE_EXTENDED_FULLTEXT"] = "Диск құжаттарының мазмұны бойынша іздеу";
$MESS["CONFIG_DISK_ALLOW_USE_EXTERNAL_LINK"] = "Файлдарға жария сілтемелермен жұмыс істеуге рұқсат ету";
$MESS["CONFIG_DISK_ALLOW_VIDEO_TRANSFORMATION"] = "Бейне файлдары үшін mp4 және jpg автоматты жасауды қосу";
$MESS["CONFIG_DISK_EXTENDED_FULLTEXT_INFO"] = "Техникалық себептерге байланысты іздеу уақытша шектеулі. Іздеуді қосу үшін техникалық қолдауға жүгініңіз.";
$MESS["CONFIG_DISK_LIMIT_HISTORY_LOCK_POPUP_TEXT"] = "\"Проект+\" тарифтік жоспарынан бастап, құжат тарихындағы жазбалардың шексіз саны қолжетімді";
$MESS["CONFIG_DISK_LIMIT_LOCK_POPUP_TEXT"] = "Кеңейтілген Дискідегі \"Битрикс24\" үшін қосымша пайдалы мүмкіндіктер алыңыз:<br/><br/>
+ Құжаттың өзгеру тарихы (кім және қашан өзгертулер енгізді<br/>
+ Құжаттың кез келген нұсқасын тарихтан қалпына келтіру<br/><br/>
<a href=\"https://www.bitrix24.kz/pro/drive.php\" target='_blank'>Толығырақ білу</a><br/><br/>
\"Команда\" тарифтік жоспарынан бастап Кеңейтілген Диск қолжетімді";
$MESS["CONFIG_DISK_LIMIT_LOCK_POPUP_TITLE_MSGVER_1"] = "\"Битрикс24\" кеңейтілген Дискінде ғана қолжетімді";
$MESS["CONFIG_DISK_LOCK_EXTENDED_FULLTEXT_POPUP_TEXT"] = "Тарифті көтерген кезде ғана қолжетімді";
$MESS["CONFIG_DISK_LOCK_POPUP_TEXT_MSGVER_1"] = "Кеңейтілген дискідегі «Битрикс24» үшін қосымша пайдалы мүмкіндіктерді алыңыз:
<br/><br/>
- Редакциялау кезінде бірнеше қызметкерден бір уақытта өңдеуді болдырмау үшін құжатпен файлды бұғаттауға болады.
<br/><br/>
- Сіз «Битрикс24» - те құжаттарға жария сілтемелер жасау мүмкіндігін өшіре аласыз.
<br/><br/>
<a href=\"https://www.bitrix24.kz/pro/drive.php\" target='_blank'>Толығырақ білу</a>
<br/><br/>
\"Команда\" тарифтік жоспарынан бастап Кеңейтілген Диск қолжетімді";
$MESS["CONFIG_DISK_LOCK_POPUP_TITLE"] = "Тек «Битрикс24» кеңейтілген дискісінде қолжетімді";
$MESS["CONFIG_DISK_OBJECT_LOCK_ENABLED"] = "Редакциялау үшін құжатты бұғаттауға рұқсат ету";
$MESS["CONFIG_DISK_TRANSFORM_FILES_ON_OPEN"] = "Файлдарды ашқан кезде түрлендіруге жіберу";
$MESS["CONFIG_DISK_VERSION_LIMIT_PER_FILE"] = "Құжат тарихындағы жазбалардың максималды саны";
$MESS["CONFIG_DISK_VIEWER_SERVICE"] = "Көмегімен құжаттарды қарау";
$MESS["CONFIG_EMAIL_FROM"] = "Сайт әкімшісінің E-mail<br> (әдепкі жіберуші)";
$MESS["CONFIG_EXAMPLE"] = "Мысал";
$MESS["CONFIG_FEATURES_CRM"] = "CRM";
$MESS["CONFIG_FEATURES_EXTRANET"] = "Экстранет";
$MESS["CONFIG_FEATURES_LISTS"] = "Тізімдер";
$MESS["CONFIG_FEATURES_MEETING"] = "Жиналыстар мен жоспарламалар";
$MESS["CONFIG_FEATURES_PROCESSES"] = "Процестер";
$MESS["CONFIG_FEATURES_TIMEMAN"] = "Жұмыс уақытын есепке алу және жұмыс туралы есептер";
$MESS["CONFIG_FEATURES_TITLE"] = "Сервистер";
$MESS["CONFIG_GDRP_APP1"] = "Қызметкерлерге арналған GDPR ";
$MESS["CONFIG_GDRP_APP2"] = "CRM үшін GDPR";
$MESS["CONFIG_GDRP_LABEL1"] = "Жарнамалық-ақпараттық материалдар";
$MESS["CONFIG_GDRP_LABEL2"] = "Оқу материалдары және тегін вебинарларға шақыру";
$MESS["CONFIG_GDRP_LABEL3"] = "Мен дербес деректерді өңдеу туралы келісімнің (DPA) шарттарын қабылдаймын";
$MESS["CONFIG_GDRP_LABEL4"] = "Компания атауы*";
$MESS["CONFIG_GDRP_LABEL5"] = "Уәкілетті тұлғаның толық аты-жөні*";
$MESS["CONFIG_GDRP_LABEL6"] = "Лауазымы*";
$MESS["CONFIG_GDRP_LABEL7"] = "Күні*";
$MESS["CONFIG_GDRP_LABEL8"] = "Мәлімдемелерге арналған Email*";
$MESS["CONFIG_GDRP_LABEL11"] = "(<a href=\"https://www.bitrix24.kz/about/advertising.php\" target=\"_blank\">Келісімге сай</a>)";
$MESS["CONFIG_GDRP_TITLE1"] = "Мен \"1С-Битрикс\" ЖШҚ-дан келесі хат санаттарын алуға келісемін:";
$MESS["CONFIG_GDRP_TITLE2"] = "Егер Сіз дербес деректерді өңдеу туралы келісімнің шарттарын қабылдасаңыз,<br>Қосымша түрде келесі ақпаратты беруіңіз керек:";
$MESS["CONFIG_GDRP_TITLE3"] = "Дербес деректерді өңдеуге арналған қосымшалар:";
$MESS["CONFIG_HEADER_GDRP"] = "Жіберілімдерді алуға келісім";
$MESS["CONFIG_HEADER_SECUTIRY"] = "Қауіпсіздік баптаулары";
$MESS["CONFIG_HEADER_SETTINGS"] = "Баптаулар";
$MESS["CONFIG_IM_CHAT_RIGHTS"] = "\"Ортақ чатқа\" хабарламалар жолдауға рұқсат ету";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_ADMIN_RIGHTS"] = "Ортақ чатқа әкімші тағайындау және өзгерту туралы автоматты хабарламаны қосу";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_JOIN"] = "Ортақ чатқа жаңа қызметкер туралы автоматты хабарламаны қосу";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_LEAVE"] = "Ортақ чатқа қызметкерді жұмыстан босату туралы автоматты хабарламаны қосу";
$MESS["CONFIG_IP_HELP_TEXT2"] = "Әкімші болып табылмайтын пайдаланушы бұл Битрикс24-ке берілген ауқымға сәйкес келмейтін, кез келген IP мекенжайынан кіре алмайды.
Авторландырудан кейін пайдаланушы осы IP-ден кіруге тыйым салынғандығы туралы қате парақшасына өтеді.
Сіз Оқиғалар журналындағы басқа IP мекенжайларынан Битрикс24-ке кіру әрекеттерін бақылай аласыз.";
$MESS["CONFIG_IP_TITLE"] = "IP бойынша шектеулер (порталға кіруге рұқсат етілген IP мекенжайлары мен ауқымдары. Мысалы: 192.168.0.7 немесе 192.168.0.1-192.168.0.100)";
$MESS["CONFIG_LIMIT_MAX_TIME_IN_DOCUMENT_HISTORY"] = "Құжаттың нұсқалары: #NUM# күн сақталады.";
$MESS["CONFIG_LOCATION_ADDRESS_FORMAT"] = "Мекенжай пішімі";
$MESS["CONFIG_LOCATION_DEFAULT_SOURCE"] = "Әдепкі бойынша дереккөз";
$MESS["CONFIG_LOCATION_SOURCES_SETTINGS"] = "Мекенжайлар мен орналасу орны үшін дереккөз баптаулары";
$MESS["CONFIG_LOCATION_SOURCE_GOOGLE_API_KEY_BACKEND"] = "Серверде пайдалану үшін Google Places API, Geocoding API-ға құқықтар бар кілт";
$MESS["CONFIG_LOCATION_SOURCE_GOOGLE_API_KEY_FRONTEND"] = "Пайдаланушы браузерінде пайдалану үшін Google Maps JavaScript API, Places API, Geocoding API-ға құқықтар бар кілт";
$MESS["CONFIG_LOCATION_SOURCE_GOOGLE_NOTE"] = "Карталармен жұмыс істеу үшін Google API кілті қажет. Оны алу үшін, <a href=\"https://developers.google.com/maps/documentation/javascript/get-api-key\" target=\"_blank\">нысанын пайдаланыңыз</a>.";
$MESS["CONFIG_LOCATION_SOURCE_GOOGLE_SHOW_PHOTOS_ON_MAP"] = "Картаны көрсету кезінде орындардың фотосуреттерін көрсету (Google бұл опцияны пайдалану үшін қосымша ақы алуы мүмкін)";
$MESS["CONFIG_LOCATION_SOURCE_GOOGLE_USE_GEOCODING_SERVICE"] = "Танылмаған мекенжайлар үшін картаны көрсету (Google бұл опцияны пайдаланғаны үшін қосымша ақы алуы мүмкін)";
$MESS["CONFIG_LOCATION_SOURCE_OSM_SERVICE_URL"] = "Сервис мекенжайы";
$MESS["CONFIG_LOGO_24"] = "Компания логотипінде \"24\" деген жазуды көрсету";
$MESS["CONFIG_MARKETPLACE_MORE"] = "Көбірек білу ";
$MESS["CONFIG_MARKETPLACE_TITLE"] = "Деректерді басқа жүйелерден Битрикс24-ке тасымалдау";
$MESS["CONFIG_MORE"] = "Толығырақ";
$MESS["CONFIG_MP_ALLOW_USER_INSTALL"] = "Пайдаланушыларға Маркетплейс24 қосымшаларын орнатуға рұқсат ету";
$MESS["CONFIG_MP_ALLOW_USER_INSTALL1"] = "Пайдаланушыларға қосымшаларды орнатуға рұқсат ету";
$MESS["CONFIG_NAME_CHANGE_ACTION"] = "Ауыстыру";
$MESS["CONFIG_NAME_CHANGE_INFO"] = "Назар аударыңыз, Битрикс24 мекенжайын тек бір рет өзгертуге болады.";
$MESS["CONFIG_NAME_CHANGE_SECTION"] = "Битрикс24 мекенжайыңызды ауыстыру";
$MESS["CONFIG_NAME_CURRENT_MAP_PROVIDER"] = "Карталардың пайдаланатын провайдері";
$MESS["CONFIG_NAME_FILEMAN_GOOGLE_API_KEY"] = "Құрылымды басқару модулінің Google Maps-пен интеграцияға арналған кілт";
$MESS["CONFIG_NAME_FILEMAN_YANDEX_MAP_API_KEY"] = "Yandex Maps-пен интеграцияға арналған кілт";
$MESS["CONFIG_NAME_FORMAT"] = "Есім пішімі";
$MESS["CONFIG_NAME_GOOGLE_API_HOST_HINT"] = "Кілт <b>#domain#</b> домені үшін алынған болатын. Егер Google-карты жұмыс істемесе, кілт баптауларын өзгертіңіз немесе <a href=\"https://developers.google.com/maps/documentation/javascript/get-api-key\" target=\"_blank\">жаңасын алыңыз</a>.";
$MESS["CONFIG_NAME_GOOGLE_API_KEY"] = "Google API-мен интеграция баптаулары";
$MESS["CONFIG_NAME_GOOGLE_API_KEY_FIELD"] = "Google Maps API-мен интеграцияға арналған кілттер";
$MESS["CONFIG_NAME_GOOGLE_API_KEY_FIELD2"] = "Пайдаланушы браузерінде пайдалану үшін Google Maps JavaScript API, Places API, Geocoding API-ға құқықтар бар кілт";
$MESS["CONFIG_NAME_GOOGLE_API_KEY_HINT"] = "Карталармен жұмыс істеу үшін Google API кілті қажет. Оны алу үшін, <a href=\"https://developers.google.com/maps/documentation/javascript/get-api-key\" target=\"_blank\">нысанын пайдаланыңыз</a>.";
$MESS["CONFIG_NAME_MAP_PROVIDER_SETTINGS"] = "#PROVIDER# провайдерінің баптаулары";
$MESS["CONFIG_NETWORK_AVAILABLE"] = "Менің Битрикс24 барлық пайдаланушыларына Нетворк желісінде тілдесуге рұқсат ету";
$MESS["CONFIG_NETWORK_AVAILABLE_NOT_CONFIRMED"] = "Бұл мүмкіндік әкімші есептік жазбасы расталғаннан кейін қолжетімді.";
$MESS["CONFIG_NETWORK_AVAILABLE_TEXT_NEW_MSGVER_1"] = "Битрикс24.Нетворк желісінде тілдесу сіздің Битрикс24 барлық пайдаланушылары үшін тек коммерциялық тарифтерде қолжетімді.<br/><br/>
Битрикс24.Нетворк-ке қосылудан қандай пайда бар:<br/> 
<ul>
<li>Барлық бизнес-байланыстар мен серіктестерді бір желіде біріктіру.</li>
<li>Клиенттермен және сыртқы пайдаланушылармен жылдам әрі ыңғайлы байланысу.</li>
<li>Кез келген басқа Битрикс24-те әріптестерге жазу мүмкіндігі.</li>
<li>Виртуалды визит карточкасын құру.</li>
</ul>
<b>Небәрі #PRICE# «Проект+» тарифінен бастап Битрикс24.Нетворк пен оның барлық құралдарын қосу қолжетімді</b>";
$MESS["CONFIG_NETWORK_AVAILABLE_TITLE"] = "Тек \"Битрикс24\" коммерциялық тарифтерінде қолжетімді";
$MESS["CONFIG_ORGANIZATION"] = "Ұйымыңыздың типі<br/>(Битрикс24 ішіндегі компания мен қызметкерлерді<br/> қалай атауға болатындығын таңдаңыз<br/>(мәзірде, тақырыптарда, хабарламаларда))";
$MESS["CONFIG_ORGANIZATION_DEF"] = "Компания және қызметкерлер";
$MESS["CONFIG_ORGANIZATION_GOV"] = "Мекеме және қызметкерлер";
$MESS["CONFIG_ORGANIZATION_PUBLIC"] = "Қауымдастық және мүшелер";
$MESS["CONFIG_OTP_ADMIN_IS_REQUIRED_INFO"] = "Егер сіз қызметкерлерді екі сатылы авторландыру жүйесіне ауыстырғыңыз келсе, алдымен өз аккаунтыңызға қосылымды баптаңыз.<br/><br/>
Сіз профиліңіздегі «Қауіпсіздік» парақшасына қосыла аласыз.";
$MESS["CONFIG_OTP_IMPORTANT_TEXT"] = "«Битрикс24»-ке кіру үшін бүгін сіз логин мен құпиясөзді қолданасыз. Сонымен қатар деректер шифрлау технологиясымен қорғалған. Бірақ компьютерге кіруге, логинді, құпиясөзді ұрлауға және оларды біздің компанияның «Битрикс24» кіру үшін пайдалануға болатын қауіптер мен шпиондық бағдарламалар бар.

Осыған байланысты біз «Битрикс24» ұсынатын қосымша қорғауды - екі сатылы авторландыруды қосуымыз керек.

Екі сатылы авторландыру - бұл шпиондық бағдарламалардан қорғау әдісі. Әрбір авторландыру кезінде сіз өзіңіздің негізгі e-mail (сіздің логиніңіз), құпиясөзді, сондай-ақ бір реттік кодты қолданасыз. Сіз бұл кодты өз мобильді телефоныңыздан қосымшада аласыз.
[IMG]/images/otp/ru/info.png[/IMG]
Бұл қосымша қорғауды қамтамасыз етеді және қызметкерлердің біреуінің логині мен құпиясөзі шабуылдаушыларға белгілі болса да, біздің деректерімізге қол жеткізу мүмкіндігіне жол бермейді.

5 күн ішінде қосылу керек.

Қосылымды профильде, \"Қауіпсіздік баптаулары\" парақшасында баптай аласыз 

Егер сізде қосымшаны қолдайтын мобильді телефон болмаса, өтініш, осы хабарламаға берілетін  пікірге жазыңыз. Егер сізде қандай да бір қиындықтар болса, бұл туралы да хабарлаңыз.";
$MESS["CONFIG_OTP_IMPORTANT_TITLE"] = "Екі сатылы авторландыру";
$MESS["CONFIG_OTP_POPUP_CLOSE"] = "Жоқ, рахмет";
$MESS["CONFIG_OTP_POPUP_SHARE"] = "Бөлісу";
$MESS["CONFIG_OTP_POPUP_TEXT"] = "Біз <br/>қызметкерлеріңіз үшін жанды лентада жариялауға болатын хабарлама дайындадық.<br/><br/>
Әріптестеріңізге <br/>қосылымды қалай орнату керектігін және Битрикс24 кіру процесі қалай өзгеретінін білу үшін<br/>екі сатылы авторландыру пайда болғанын айтыңыз.";
$MESS["CONFIG_OTP_POPUP_TITLE"] = "Постты лентада жариялайық па?";
$MESS["CONFIG_OTP_SECURITY"] = "Барлық қызметкерлерге екі сатылы авторландыруды қосу";
$MESS["CONFIG_OTP_SECURITY2"] = "Барлық қызметкерлерден екі сатылы авторландыруды қосуды талап ету";
$MESS["CONFIG_OTP_SECURITY_DAYS"] = "Барлық қызметкерлер<br/> екі сатылы авторландыруды қосуы тиіс кезеңді көрсетіңіз.";
$MESS["CONFIG_OTP_SECURITY_INFO"] = "Біз қызметкерлер үшін екі сатылы авторландырудың өзін өзі қосудың ыңғайлы процедурасын жасадық.<br/><br/>
Әрбір қызметкерге көрсетілген мерзім ішінде екі сатылы авторландыруды қосу керектігі туралы мәлімдеме жіберіледі. Егер осы уақыт ішінде қызметкерлердің біреуі екі сатылы авторлануды баптауға үлгермесе, онда ол енді авторланудан өте алмайды.";
$MESS["CONFIG_OTP_SECURITY_INFO_1"] = "<br/>Екі сатылы авторландыруды қосу үшін қызметкер өз мобильді телефонына Битрикс24 OTP қосымшасын орнатуы керек. Қосымша AppStore немесе GooglePlay-де қол жетімді.
<br/><br/>";
$MESS["CONFIG_OTP_SECURITY_INFO_2"] = "Қосымша жұмыс істейтін мобильді телефоны жоқ қызметкерлер үшін eToken Pass аппараттық құралын (салпыншақ) сатып алуға болады. Мұндай салпыншақты интернет-дүкендерден сатып алуға болады
<a target=_blank href=\"http://www.secure-market.ru/collection/eToken/product/etoken-pass\">www.secure-market.ru</a>,
<a target=_blank href=\"http://allsoft.ru/software/vendors/aladdin-rd/etoken-pass/\">allsoft.ru</a>,
<a target=_blank href=\"http://www.1csoft.ru/personal/wishlist/wherebuy.php\">www.1csoft.ru</a> немесе басқа.
Көбірек білуге болады
<a target=_blank href=\"http://yandex.ru/yandsearch?text=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C%20eToken%20PASS&lr=22&csg=259%2C1094%2C18%2C7%2C0%2C0%2C0\">Yandex</a> немесе
<a target=_blank href=\"https://www.google.ru/?gfe_rd=cr&ei=r4kmVLjLDIjDNOOXgMgN&gws_rd=ssl#newwindow=1&q=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C+eToken+PASS&spell=1\">Google</a>.
<br/><br/>";
$MESS["CONFIG_OTP_SECURITY_INFO_3"] = "Немесе сіз қызметкерлерге арналған екі сатылы авторландыруды өшіре аласыз. Алайда, егер осы қызметкерлердің біреуінің логині/құпиясөзі ұрланса, бұл жағдайда сіздің «Битрикс24»-ке рұқсатсыз кіру ықтималдылығы сақталады.
Әкімші ретінде сіз қызметкердің профилінде екі сатылы авторландыруды өшіре аласыз.";
$MESS["CONFIG_OTP_SECURITY_SWITCH_OFF_INFO"] = "Назар аударыңыз, бұл опцияны өшіру екі сатылы авторландыру орнатқан пайдаланушылар үшін бір реттік кодты пайдалануды тоқтатпайды.
<br/><br/>Битрикс24-ке кірген кезде олар әлі де кодты қолдануы керек.
<br/><br/>Пайдаланушы үшін екі сатылы авторландыруды оның профилінде өшіруге болады.";
$MESS["CONFIG_PHONE_NUMBER_DEFAULT_COUNTRY"] = "Телефон нөмірін пішімдеу: әдепкі бойынша ел";
$MESS["CONFIG_SAVE"] = "Баптауларды сақтау";
$MESS["CONFIG_SAVE_SUCCESSFULLY"] = "Баптаулар сәтті жаңартылды";
$MESS["CONFIG_SEND_OTP_PUSH"] = "Авторландыру коды бар нотификацияны веб-мессенджерге жіберу (тек уақыт бойынша OTP үшін)";
$MESS["CONFIG_SHOW_FIRED_EMPLOYEES"] = "Қызметкерлер тізімінде жұмыстан шығарылғандарды көрсету";
$MESS["CONFIG_SHOW_YEAR"] = "Қызметкерлердің профилінде туған жылын көрсету";
$MESS["CONFIG_SHOW_YEAR_FOR_FEMALE"] = "Әйелдер профилінде туған жылын  көрсету";
$MESS["CONFIG_STRESSLEVEL_AVAILABLE"] = "Қызметкерлердің профиліндегі стресс деңгейін өлшеуге және көрсетуге рұқсат ету";
$MESS["CONFIG_TIME_FORMAT"] = "Уақыт пішіні";
$MESS["CONFIG_TIME_FORMAT_12"] = "12-сағаттық";
$MESS["CONFIG_TIME_FORMAT_24"] = "24-сағаттық";
$MESS["CONFIG_TOALL_DEL"] = "жою";
$MESS["CONFIG_TOALL_RIGHTS"] = "\"Барлығына\" адресаттауға кіру құқығы";
$MESS["CONFIG_TOALL_RIGHTS_ADD"] = "Қосу";
$MESS["CONFIG_TRACK_OUTGOING_EMAILS_CLICK"] = "Шығыс хаттардағы сілтемелер бойынша өтуді қадағалау";
$MESS["CONFIG_TRACK_OUTGOING_EMAILS_CLICK_HINT"] = "CRM триггерлері клиенттің сілтеме арқылы өтуін бақылай алады
Осылайша сіз клиентке немесе менеджерге клиенттің сілтемеге кіргені туралы автоматты түрде мәлімдеме жіберетін роботтарды қоя аласыз.";
$MESS["CONFIG_TRACK_OUTGOING_EMAILS_READ"] = "Шығыс хаттардың оқылу мәртебесін қадағалау";
$MESS["CONFIG_TRACK_OUTGOING_EMAILS_READ_HINT"] = "Барлық шығыс хаттар үшін алушының осы хатты оқылу мәртебесі қадағаланады Битрикс24 -те мұндай хат \"оқылған\" ретінде белгіленеді.
Опция CRM-нан, CRM-маркетингтен, Битрикс24 ішіндегі поштадан, роботтардан жіберілген хаттар үшін жұмыс істейді, сонымен қатар \"Хат оқылды\" триггерімен жұмыс істеуге мүмкіндік береді.";
$MESS["CONFIG_URL_PREVIEW_ENABLE"] = "Үлкен сілтемелерді қосу";
$MESS["CONFIG_WEBDAV_ALLOW_AUTOCONNECT_SHARE_GROUP_FOLDER"] = "Пайдаланушы топқа кірген кезде Топ дискісін<br/>автоматты түрде қосу";
$MESS["CONFIG_WEBDAV_SERVICES_GLOBAL"] = "сыртқы қызметтер (Google Docs, MS Officeineline және басқалары) арқылы құжаттармен жұмыс істеуді қосу<br/>";
$MESS["CONFIG_WEBDAV_SERVICES_LOCAL"] = "Дерекхана топтарының және пайдаланушылардың баптауларында сыртқы қызметтер<br/>арқылы құжаттармен жеке жұмыс істеуге рұқсат беру";
$MESS["CONFIG_WEEK_HOLIDAYS"] = "Аптаның демалыс күндері";
$MESS["CONFIG_WEEK_START"] = "Аптаның бірінші күні";
$MESS["CONFIG_WORK_TIME"] = "Жұмыс уақытының параметрлері";
$MESS["CONFIG_YEAR_HOLIDAYS"] = "Жылдағы демалыс және мереке күндері";
$MESS["DAY_OF_WEEK_0"] = "Жексенбі";
$MESS["DAY_OF_WEEK_1"] = "Дүйсенбі";
$MESS["DAY_OF_WEEK_2"] = "Сейсенбі";
$MESS["DAY_OF_WEEK_3"] = "Сәрсенбі";
$MESS["DAY_OF_WEEK_4"] = "Бейсенбі";
$MESS["DAY_OF_WEEK_5"] = "Жұма";
$MESS["DAY_OF_WEEK_6"] = "Сенбі";
$MESS["config_rating_label_likeN"] = "\"Маған ұнайды\" дауыс бергеннен кейін батырмасының мәтіні";
$MESS["config_rating_label_likeY"] = "\"Маған ұнайды\" дауыс беру алдында батырмасының мәтіні";
