<?
$MESS["ABOUT_TITLE"] = "Вакансии";
$MESS["ABOUT_PAGE_TITLE"] = "Вакансии";
$MESS["ABOUT_DET_PAGE_TITLE"] = "Страница";
$MESS["ABOUT_INFO"] = "<p>Если Вы хотите присоединиться к нам, пожалуйста, <a href=\"resume.php\" ><b>заполните форму резюме</b></a> либо направьте ваше резюме на следующий адрес <a href=\"mailto:hr@example.com\" >hr@example.com</a>. Компания обязуется сохранять конфиденциальность ваших данных.</p>

<p>По всем интересующим Вас вопросам Вы можете обратиться в отдел по работе с персоналом:</p>

<p>Терещенко Кристина, менеджер по персоналу,
  <br />
Тел.: +7 (495) 597-42-43, 597-00-00,
  <br />
Факс: +7 (495) 466-73-11, <a href=\"mailto:hr@example.com\" >hr@example.com</a></p>";
?>