<?php
$MESS["SALESCENTER_FEATURE_MESSAGE"] = "Сату орталығы сіздің тарифіңізде қолжетімсіз. Сату орталығын пайдалану үшін жоғары тарифтердің біріне өтіңіз";
$MESS["SALESCENTER_FEATURE_MODULE_ERROR"] = "\"Сату орталығы\" модулі орнатылмаған";
$MESS["SALESCENTER_FEATURE_TITLE"] = "Тек кеңейтілген тарифтерде қолжетімді";
$MESS["SALESCENTER_LIMITS_MESSAGE"] = "Құттықтаймыз! <br /> Бұл сіздің чат және SMS арқылы жасаған 100-ші мерейтойлық тапсырысыңыз.<br /><br /> Тапсырыстарды жіберуді жалғастыру және сату орталығы арқылы төлемді қабылдау үшін кеңейтілген тарифке өтіңіз.";
$MESS["SALESCENTER_LIMITS_TITLE"] = "Тек кеңейтілген тарифтерде қолжетімді";
