<?php

$MESS['CRMBPGQR_HELP_1'] = "Настройте робота для создания персональных QR-кодов, чтобы быстро регистрировать участников в день мероприятия и отслеживать посещаемость";
$MESS['CRMBPGQR_HELP_2'] = "Посмотрите заранее пример страницы, которая откроется после считывания QR-кода";
$MESS['CRMBPGQR_HELP_3'] = "Для проверки ссылки наведите камеру телефона на QR-код:";
$MESS['CRMBPGQR_HELP_4'] = "Вы всегда можете заменить текст на свой в дополнительных настройках робота";
$MESS['CRMBPGQR_ADDITIONAL'] = "Дополнительные настройки";
