<?
$MESS ['WD_IBLOCK_TYPE'] = "Тип инфоблока";
$MESS ['WD_IBLOCK_ID'] = "Инфоблок";
$MESS ['WD_SECTION_ID'] = "ID раздела";
$MESS ['WD_ACTION'] = "Действие";
$MESS ['T_IBLOCK_DESC_NEWS_PANEL'] = "Добавлять в админ. панель кнопки для этого компонента";
$MESS ['WD_SECTION_LIST_URL'] = "Страница просмотра каталога";
$MESS ['WD_USER_VIEW_URL'] = "Страница просмотра информации о пользователе";
$MESS ['WD_SECTION_EDIT_URL'] = "Страница изменения каталога";
$MESS ['WD_PERMISSION'] = "Внешние права доступа (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_ROOT_SECTION_ID'] = "ID корневого раздела (рекомендовано использовать в составе комплексного компонента)";
$MESS ['WD_REPLACE_SYMBOLS'] = "Заменять запрещенные символы в именах папок и файлов";
?>