<?
$MESS["CRM_TAX_SETTINGS_SAVE_BUTTON"] = "Сохранить";
$MESS["CRM_TAX_SETTINGS_CHOOSE"] = "Выберите тип налогов";
$MESS["CRM_TAX_TAX"] = "Налог на счет";
$MESS["CRM_TAX_TAX1"] = "Налог на документ";
$MESS["CRM_TAX_TAX_HINT"] = "Величина налога рассчитывается от суммы, на которую выставлен счет. Ставка налога зависит от местоположения клиента.";
$MESS["CRM_TAX_TAX_HINT1"] = "Величина налога рассчитывается от суммы документа. Ставка налога зависит от местоположения клиента.";
$MESS["CRM_TAX_VAT"] = "НДС";
$MESS["CRM_TAX_VAT_HINT"] = "Величина налога рассчитывается для каждого товара в счете индивидуально.";
$MESS["CRM_TAX_VAT_HINT1"] = "Величина налога рассчитывается для каждого товара в документе индивидуально.";
$MESS["CRM_TAX_SETTINGS_TITLE"] = "Настройка налогов";
?>