<?php
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы элементте сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_COMPANY"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы компанияда сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_CONTACT"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы контактіде сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_DEAL"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы мәміледе сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_INVOICE"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы шотта сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_LEAD"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы лидте сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_QUOTE_MSGVER_1"] = "Клиентке ыңғайлы байланыс түрін таңдаңыз. Диалогты жалғастыру үшін оны мессенджерге шақырыңыз. Байланыс жасаудың тарихы осы ұсыныста сақталады.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_TITLE"] = "Клиентті чатқа шақырыңыз";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_BACKDROP_TITLE"] = "Чектерді фискализациялау бапталмаған";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_BUTTON"] = "ЮKassa қосу";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_1"] = "54-ФЗ сәйкес онлайн төлемдер";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_2"] = "Фискалдық жинақтауышты сатып алудың қажеті жоқ";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_3"] = "Онлайн кассаны баптаудың қажеті жоқ";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_4"] = "Салық органдарына және сатып алушыларға чектерді автоматты түрде жіберу";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_SUBTEXT"] = "Қосылғаннан кейін ЮКаѕѕа жеке кабинетінде және Битрикс24 төлем жүйесінің баптауларында чектерді жіберуді қосыңыз ";
$MESS["M_CRM_DETAIL_AHA_YOOCHECKS_TITLE"] = "ЮKassa чектері";
