<?php
$MESS["CRM_DEAL_CONV_ACCESS_DENIED"] = "Для выполнения операции необходимы разрешения на создание контактов, компаний и сделок.";
$MESS["CRM_DEAL_CONV_GENERAL_ERROR"] = "Общая ошибка конвертации.";
$MESS["CRM_DEAL_CONV_DIALOG_TITLE"] = "Создание сущности на основании сделки";
$MESS["CRM_DEAL_CONV_DIALOG_CONTINUE_BTN"] = "Продолжить";
$MESS["CRM_DEAL_CONV_DIALOG_CANCEL_BTN"] = "Отмена";
$MESS["CRM_DEAL_CONV_DIALOG_SYNC_LEGEND"] = "В выбранных сущностях нет полей, в которые можно передать данные из сделки. Пожалуйста, выберите сущности, в которых будут созданы недостающие поля, чтобы сохранить всю доступную информацию.";
$MESS["CRM_DEAL_CONV_DIALOG_SYNC_FILED_LIST_TITLE"] = "Какие поля будут созданы";
$MESS["CRM_DEAL_CONV_DIALOG_SYNC_ENTITY_LIST_TITLE"] = "Выберите сущности, в которых будут созданы недостающие поля";
$MESS["CRM_DEAL_CATEGORY_SELECT_DLG_TITLE"] = "Настройка сделки";
$MESS["CRM_DEAL_CATEGORY_SELECT_DLG_FIELD"] = "Направление";
$MESS["CRM_BUTTON_SAVE"] = "Сохранить";
$MESS["CRM_BUTTON_CANCEL"] = "Отмена";
$MESS["CRM_DEAL_MOVE_TO_CATEGORY_DLG_TITLE"] = "Перенос в новое направление";
$MESS["CRM_DEAL_MOVE_TO_CATEGORY_DLG_SUMMARY"] = "Находящиеся в работе сделки переносятся в первую стадию нового направления, выигранные  - в стадию \"Сделка заключена\", а проваленные в стадию \"Сделка не заключена\". Обратите внимание, что из истории будут удалены записи о изменении стадий старого направления. Кроме того, пользовательские поля, которые участвовали в расчете данных для отчетов, начнут собирать статистику заново, с момента переноса сделок.";


