<?php
$MESS["ERROR_NUMBER"] = "Телефон нөмірі халықаралық пішімде көрсетілуі керек. Мысалы: 8 (495) 111-22-33 немесе +74951112233";
$MESS["ERROR_PERSONAL_MOBILE"] = "\"Мобильді телефон\" өрісін толтыру қатесі.";
$MESS["ERROR_PERSONAL_PHONE"] = "\"Телефон\" өрісін толтыру қатесі.";
$MESS["ERROR_PHONE_INNER_2"] = "\"Ішкі нөмір\" өрісін толтыру қатесі, нөмір 1-ден 9999-ға дейінгі цифр болуы керек.";
$MESS["ERROR_PHONE_INNER_IN_USAGE"] = "\"Ішкі нөмір\" өрісін толтыру қатесі, көрсетілген нөмірді басқа қызметкер немесе телефония тобы пайдаланып жатыр.";
$MESS["ERROR_WORK_PHONE"] = "\"Жұмыс телефоны\" өрісін толтыру қатесі.";
$MESS["VI_EVENTS_NOTIFICATIONS"] = "Телефония мәлімдемелері";
$MESS["VI_EVENTS_SIP_STATUS_NOTIFICATIONS_V3"] = "SIP-қосылулар мәртебесін өзгерту туралы мәлімдемелер";
