<?php
$MESS["VI_CALL_CHAT_UNIFY"] = "Телефон қоңыраулары";
$MESS["VI_DEMO_TOPUP_WARNING"] = "Назар аударыңыз, Телефония кез-келген коммерциялық тарифте қолжетімді. Демо-режим аяқталғаннан кейін, сіздің теңгеріміңізде қаражат қалса да, қоңырау шала алмайсыз және қоңырау қабылдай алмайсыз. Барлық жалға алынған нөмірлер мен қаражат теңгерімде сақталады. Коммерциялық тарифке ауысқан кезде сіз Телефониямен жұмысты жалғастыра аласыз. <a href=\"#LINK#\">Толығырақ</a>";
$MESS["VI_DEMO_TOPUP_WARNING_TITLE"] = "Демо-режим тек Битрикс24 барлық мүмкіндіктерін тестілеуге арналған.";
$MESS["VI_ERROR_EMAIL_NOT_CONFIRMED"] = "Қоңырау шалу үшін электрондық пошта мекенжайын растау қажет";
$MESS["VI_ERROR_NEW_CHAT"] = "Чат құру кезіндегі қате";
$MESS["VI_ERROR_NUMBER"] = "Қате телефон нөмірі көрсетілген";
$MESS["VI_GET_ACCOUNT_INFO"] = "Аккаунт туралы ақпаратты алу кезінде қате пайда болды";
$MESS["VI_GET_USER_INFO"] = "Пайдаланушы туралы ақпарат алу кезіндегі қате";
$MESS["VI_TOS_EN"] = "You are about to leave Bitrix24 website and will be forwarded to Voximplant website. By continuing to this service you accept Voximplant data processing agreement <a href=\"https://voximplant.com/assets/uploads/data-processing-addendum.pdf\" target=\"_blank\">https://voximplant.com/assets/uploads/data-processing-addendum.pdf</a>";
$MESS["VI_TOS_EN_2"] = "You are about to leave Bitrix24 website and will be forwarded to Voximplant website. By continuing to this service you accept Voximplant #LINK1START#Data Processing Addendum#LINK1END# and Voximplant #LINK2START#Privacy Policy#LINK2END#.";
$MESS["VI_TOS_RU"] = "<p>Телефония теңгерімін толтыру үшін Сіз \"Фастком\" ЖШҚ (СТН 7702764401) байланыс операторының сайтына <a href=\"https://billing.voximplant.com/\" target=\"_blank\">https://billing.voximplant.com/</a> (Оператор).</p>
<p>«Толықтыру» батырмасын баса отырып, Сіз:</p>
<ol>
	<li>1С-Битрикске Операторға байланыс қызметтерін көрсету үшін қажет деректеріңізге (мысалы: электрондық мекенжай, құрылғының IP-мекенжайы және т. б.) қол жеткізуді тапсырасыз. <strong>1С-Битрикс Оператордың алынған деректермен әрекеттері үшін жауапкершілік көтермейді.</strong> Алынған деректердің құпиялылығы мен өңделуі үшін жауапкершілік Операторға жүктеледі және оның дербес деректерді өңдеу және құпиялылық туралы құжаттарының шарттарымен реттеледі (<a href=\"https://voximplant.ru/assets/uploads/privacy_policy_ru.pdf\" target=\"_blank\">https://voximplant.ru/assets/uploads/privacy_policy_ru.pdf</a>).</li>
	<li>Оператордың байланыс қызметтерін пайдаланбауға міндеттенесіз:
		<ul>
			<li>лотереяларды, дауыс беруді, байқауларды, викториналарды, жарнаманы, сауалнамаларды, жаппай автоматтандырылған жіберілімдерді/қоңырауларды, спамды, зиянды бағдарламалық жасақтама таратуды және байланыс жабдығы  мен құрылғыларының қалыпты жұмыс қабілеттілігінің бұзылуына, жарнама және дербес деректер туралы заңнаманы қоса алғанда, заңнаманы бұзуға әкеп соғатын басқа да іс-шараларды өткізу үшін;</li> 
			<li>желі бойынша қосылу мақсатынсыз автоматтандырылған шақыруларды жүзеге асыру немесе вербальды коммуникацияларды жүзеге асырудан басқа мақсаттарда автоматтандырылған шақырулар жасау үшін.</li>
		</ul>
	</li>
	<li>Оператордың Қызметтері тек Ресей Федерациясының аумағында орналасқан адамдарға ұсынылатындығымен келісесіз.</li>
	<li>Келесіні растайсыз және кепілдік бересіз:
		<ul> 
			<li>байланыс қызметтерін пайдаланушылардың олар туралы ақпаратты Операторға беруге келісіміңіз бар;</li>
			<li>байланыс желілері арқылы берілетін ақпараттың өңдеу, тарату заңдылығы және жарнама туралы заңнаманы қоса алғанда, заңнама талаптарына сәйкестігі;</li>
			<li>жүйеге жүктелетін деректерді өңдеу мен берудің заңдылығы (қажетті келісімдердің болуын қоса алғанда).</li>
		</ul>
	</li>
</ol>";
$MESS["VI_TRIAL_CALL_INTERCEPT_TEXT"] = "Қоңырауды ұстау қызметкерлерден кіріс қабылданбаған қоңырауды қабылдау мүмкіндігін білдіреді. Бұл жағдайда қызметкерлер кіріс қоңырауларға жауапты бір топта болуы керек.";
$MESS["VI_TRIAL_CALL_INTERCEPT_TITLE"] = "Қоңырауды ұстап қалу «Проект+» бастап ақылы тарифтерде қолжетімді";
$MESS["VI_TRIAL_FEATURES_1"] = "Барлық қоңырауларды шектеусіз жазу (айына 100-ден астам)";
$MESS["VI_TRIAL_FEATURES_2"] = "Кезектегі барлық бос қызметкерлерге бір мезгілде қоңырау шалу";
$MESS["VI_TRIAL_FEATURES_3"] = "Клиенттің бағасы";
$MESS["VI_TRIAL_FEATURES_4"] = "Телефон нөмірі бойынша қоңырау көзін анықтау (CRM үшін)";
$MESS["VI_TRIAL_FEATURES_5"] = "Аналитика және қоңыраулар бойынша есептер";
$MESS["VI_TRIAL_FEATURES_6"] = "Дауыстық мәзір (IVR) ";
$MESS["VI_TRIAL_FEATURES_6_3"] = "Дауыстық мәзір (IVR) («Команда», «Компания» және «CRM+» тарифтерінде)";
$MESS["VI_TRIAL_FEATURES_7"] = "Жазбалардың автоматты түрде мағынасын ашу";
$MESS["VI_TRIAL_G_F1"] = "Кезекке 3-тен артық қызметкерді қосыңыз";
$MESS["VI_TRIAL_G_F2"] = "Бірнеше топтар (кезектер) құрыңыз және олардың арасындағы қоңырауларды автоматты түрде бағыттаңыз";
$MESS["VI_TRIAL_G_P1"] = "Егер сізде кіріс қоңыраулар саны артып келе жатса, жүктемені әр түрлі қызметкерлер арасында және әр түрлі кезектер арасында бөліңіз:.";
$MESS["VI_TRIAL_G_P2"] = "Кезекке 3-тен артық қызметкерді қосу, бірден артық топ құру және «Проект+» тарифінен бастап басқа да пайдалы мүмкіндіктер бар";
$MESS["VI_TRIAL_LINE_SELECT_TEXT"] = "Шығыс желіні таңдау қызметкерге қоңырау шалмас бұрын желіні таңдауға мүмкіндік береді. Қызметкердің осы желіге кіру құқығы болуы керек.";
$MESS["VI_TRIAL_LINE_SELECT_TITLE"] = "Қоңырау алдында шығыс желісін таңдау \"Проект+\" бастап ақылы тарифтерде қол жетімді";
$MESS["VI_TRIAL_LINK_TEXT"] = "Толығырақ білу";
$MESS["VI_TRIAL_N_P1"] = "Жалға берілетін нөмірлердің саны тегін жоспардағы бір нөмірмен және Bitrix24 Plus-тегі үш нөмірмен шектеледі.";
$MESS["VI_TRIAL_N_P2"] = "Көбірек нөмірлерді жалға алу қажет болса, Bitrix24 Standard немесе Professional-ге өтіңіз.";
$MESS["VI_TRIAL_SOON"] = "Жақында";
$MESS["VI_TRIAL_S_F1"] = "қандай қызметкерлер сыртқы нөмірлерге қоңырау шалуға құқылы";
$MESS["VI_TRIAL_S_F2"] = "олар қайда қоңырау шала алады (мысалы, тек CRM базасындағы клиенттерге)";
$MESS["VI_TRIAL_S_F3"] = "әңгімелесу жазбаларын кім тыңдай алады";
$MESS["VI_TRIAL_S_F4"] = "кім нөмірлерді жалға алуға және қоңырауларды бағдарлауды баптауға және басқаға құқылы.";
$MESS["VI_TRIAL_S_P1"] = "Қызметкерлеріңіздің қоңыраулар мен телефония баптауларына қол жеткізу құқығын бөлу \"Команда\" және \"Компания\" тарифтерінде қолжетімді.";
$MESS["VI_TRIAL_S_P2"] = "Сіз өзіңіз таңдай аласыз:";
$MESS["VI_TRIAL_S_P3"] = "Егер сіздің компанияңызда көптеген қызметкерлер болса, телефонияға кіруді шектеп, жұмыс істеу үшін қажет адамдарға ғана сыртқы қоңырауларды пайдалануға рұқсат берген жөн.";
$MESS["VI_TRIAL_S_TITLE"] = "Қолжетімділік құқығын бөлу";
$MESS["VI_TRIAL_TARIFF"] = "Кеңейтілген Телефония + Кеңейтілген CRM және #TF_PRICE# үшін \"Проект+\" тарифінен басталатын басқа да пайдалы мүмкіндіктер.";
$MESS["VI_TRIAL_TEXT_TITLE"] = "Өз Телефонияңызға қосыңыз:";
$MESS["VI_TRIAL_TITLE"] = "Кеңейтілген \"Битрикс24\" телефониясында ғана қолжетімді";
