<?php
$MESS["TASKS_TUFP_DRAG_N_DROP_OFF"] = "Өрістерді жылжыту режимін өшіру";
$MESS["TASKS_TUFP_DRAG_N_DROP_ON"] = "Өрістерді жылжыту режимін қосу";
$MESS["TASKS_TUFP_FIELD_HIDE_CONFIRM"] = "Өрісті жасыру керек пе? Нысанның төменгі жағындағы \"Өрісті көрсету\" батырмасын пайдаланып, элементті жасырылғандардан қайтаруға болады.";
$MESS["TASKS_TUFP_FIELD_HIDE_DELETE_CONFIRM"] = "Өрісті біржола жойғыңыз келе ме немесе оны міндетті редакциялау нысанынан жасырғыңыз келе ме?";
$MESS["TASKS_TUFP_FIELD_MANDATORY"] = "міндетті";
$MESS["TASKS_TUFP_LICENSE_BODY"] = "
Пайдаланушы өрістерін құру \"Команда\" және \"Компания\"тарифтерінде қолжетімді.<br />
<br />
Міндеттерге өрістеріңізді қосыңыз (мысалы,\"Жоба бюджеті\" немесе \"Алдын ала төленген сома\"). Сіздің барлық қызметкерлеріңіз олармен жұмыс істей алады.";
$MESS["TASKS_TUFP_LICENSE_BODY_V2"] = "
Міндеттерге өрістеріңізді қосыңыз (мысалы,\"Жоба бюджеті\" немесе \"Алдын ала төленген сома\"). Сіздің барлық қызметкерлеріңіз олармен жұмыс істей алады.<br />
<br />
Пайдаланушы өрістерін құру қай тарифтерде қолжетімді екенін қараңыз және сіздің компанияңызға сәйкес келетін тарифті таңдаңыз.";
$MESS["TASKS_TUFP_LICENSE_TITLE"] = "Міндеттерге өз өрістеріңізді қосыңыз";
$MESS["TASKS_TUFP_NEW_FIELD_BOOLEAN"] = "Жаңа логикалық өріс";
$MESS["TASKS_TUFP_NEW_FIELD_DATETIME"] = "Жаңа күн өрісі";
$MESS["TASKS_TUFP_NEW_FIELD_DOUBLE"] = "Жаңа сандық өріс";
$MESS["TASKS_TUFP_NEW_FIELD_STRING"] = "Жаңа жолдық өріс";
$MESS["TASKS_TUFP_SAVE_SCHEME_TO_EVERYONE"] = "Барлық пайдаланушылар үшін өріс күйін сақтау";
$MESS["TASKS_TUFP_SAVE_TO_ALL_CONFIRM"] = "Таңдалған өріс схемасы порталдағы барлық пайдаланушыларға орнатылады. Жалғастыру керек пе?";
