<?php
$MESS["STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_BODY"] = "\"Әкімші құқығы бар қызметкер Чикенді қосып, баптай алады. Қосымшаны ашу немесе орнату үшін камераны QR кодына бағыттаңыз. Чикен баптаулары автоматты түрде ашылады.
<br><br>
Қызметкерлер үшін Чикен - тіпті алыстан да өзін команданың бір бөлігі ретінде сезінудің тәсілі. Басшыға Чикен кімнің жұмыста екенін, жұмыс күні қай уақытта басталғанын және шұғыл қызметкер іздеу керек пе екенін көрсетеді».";
$MESS["STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_TITLE"] = "Чекинды мобильді қосымшада баптауға болады";
$MESS["STAFFTRACK_USER_STATISTICS_LINK_QRCODE_BODY"] = "Әріптестеріңізге күнді қайда және қандай көңіл-күйде бастайтыныңызды айтып беріңіз. Чекинге жұмыс орнындағы суретті қосыңыз, бұл сіздің сол күнгі үздік селфиіңіз болсын. Чекиндеп, лүпілдер алыңыз!  
<br><br>
Телефонда ғана чекинделуге болады. Қосымшаны ашу немесе орнату үшін камераны QR-ға бағыттаңыз.";
$MESS["STAFFTRACK_USER_STATISTICS_LINK_QRCODE_TITLE"] = "Күнді мобильді қосымшада чекиннен бастаңыз";
