<?php
$MESS['SIGN_B2E_DOCUMENT_VALIDATION_APPROVE'] = "Кто будет согласовывать";
$MESS['SIGN_B2E_DOCUMENT_VALIDATION_FILL'] = "Кто будет заполнять";
$MESS['SIGN_B2E_DOCUMENT_VALIDATION_HINT_REVIEWER'] = "Если документ подписывает не руководитель, а представитель компании по доверенности, можно утвердить документ перед подписанием. Только после утверждения руководителем документ будет отправлен на подпись. [helpdesklink]Подробнее[/helpdesklink]";
$MESS['SIGN_B2E_DOCUMENT_VALIDATION_HINT_EDITOR'] = "Если в документе заполнены не все поля или требуется проверка личных данных сотрудников, можно отправить документ на проверку. Сотрудник отдела кадров заполнит недостающие данные и подготовит документ для подписи. [helpdesklink]Подробнее[/helpdesklink]";
