<?php

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_BOT_TITLE'] = 'CoPilot';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_TITLE'] = 'Рекомендации CoPilot';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_TITLE'] = 'Привет! Я — CoPilot';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_HIGH'] = 'В потоке отличная эффективность - #EFFICIENCY#%';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_HIGH'] = 'Я отметил несколько моментов, которые привели команду к такому уровню эффективности';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_LOW'] = 'Эффективность работы снизилась до #EFFICIENCY#%';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_LOW'] = 'Я нашёл несколько возможных причин снижения эффективности и подготовил рекомендации';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_EXAMPLE'] = 'Я подготовлю рекомендации, когда в потоке будет больше 10 задач';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_EXAMPLE'] = 'Вот пример, как могут выглядеть мои рекомендации';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_1'] = "В 68% случаев увеличение срока выполнения задачи было вызвано задержкой на этапе ручного одобрения задачи владельцем Потока. В 30% случаев процесс ручного одобрения задачи занимал 5 и более дней.\n\n[b]Рекомендация: [/b]\nоптимизировать процесс ручного одобрения задач, передать процесс другому ответственному или переключиться на распределение задач в порядке очереди. Ускоренное распределение задач между исполнителями поможет сделать весь жизненный цикл задач в Потоке короче и завершать больше задач в срок.";
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_2'] = "В 78% случаев к задачам, срок выполнения которых был пропущен, оставляли 4 и более комментария. К задачам, выполненным в срок, комментарии оставляли лишь в 13% случаев.\n\n[b]Рекомендация: [/b]\nпровести переоценку информации, которая требуется для эффективного выполнения задач, усовершенствовать шаблон задачи. Существует вероятность, что текущий шаблон задачи не содержит всей информации, необходимой для исполнителя задачи. Необходимость уточнять задание через комментарии может приводить к задержке выполнения задачи.";
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_3'] = "Большинство исполнителей задач в вашем Потоке имеют оптимальную пропускную способность, однако у одного отмечается сниженная личная эффективность (67%). В среднем этот сотрудник обработал в три раза меньше задач, чем его коллеги.\n\n[b]Рекомендация: [/b]\nпровести с сотрудником личную беседу, обнаружить и устранить причины пониженной эффективности. Например, уменьшить нагрузку на сотрудника в других Потоках, предложить отпуск или выделить ментора.";

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_EDIT_FLOW'] = 'Редактировать поток';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_MEETING'] = 'Назначить встречу';
$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_TASK'] = 'Создать задачу';

$MESS['TASKS_FLOW_COPILOT_ADVICE_POPUP_LOADER_TEXT'] = 'Загрузка рекомендаций';
