<?
$MESS["POWERED_BY"] = "Заряжено";
$MESS["ERR_UNAUTHORIZED_TITLE"] = "Перейдите по ссылке в письме";
$MESS["ERR_UNAUTHORIZED_TEXT"] = "К сожалению, время действия ссылки закончилось.<br>Чтобы продолжить работу, перейдите по ссылке в письме снова.";
$MESS["ERR_FORBIDDEN_TITLE"] = "Недостаточно прав";
$MESS["ERR_FORBIDDEN_TEXT"] = "К сожалению, у вас недостаточно прав на просмотр страницы.<br>Для решения этой ситуации вы можете обратиться к автору письма.";
$MESS["ERR_NOT_FOUND_TITLE"] = "Ничего не найдено";
$MESS["ERR_NOT_FOUND_TEXT"] = "К сожалению, запрошенная страница не найдена.<br>Для решения этой ситуации вы можете обратиться к автору письма.";
$MESS["ERR_DEFAULT"] = "Произошла ошибка";
$MESS["ERR_SOME"] = "Что-то пошло не так";
$MESS["ERR_NO_CONTENT_TITLE"] = "Не удалось показать содержимое письма";
$MESS["ERR_NO_CONTENT_TEXT"] = "Данные на странице не загрузились,<br>нажмите ссылку <a href=\"#TARGET#\">обновить</a>.";
?>