<?php
$MESS['FPCA_FIRST_IMPRESSION_TITLE'] = 'Первое впечатление';
$MESS['FPCA_FIRST_IMPRESSION_PROMPT'] = '[p]В начале разговора поздоровайся с клиентом, [b]представься, назови свою должность и название компании[/b]. Говори вежливо и дружелюбно, чтобы создать комфортную атмосферу для общения.

Обращайся в течение разговора к клиенту [b]по имени[/b], это поможет установить более личный контакт. [b]Задавай уточняющие вопросы[/b], чтобы глубже понять потребности и ожидания клиента. [b]Подтверждай клиенту, что ты понимаешь суть его запроса[/b], это покажет твою внимательность и заинтересованность.

Подчеркни, что предлагаешь клиенту товар или услугу, исходя из его потребностей. [b]Объясняй информацию о продуктах или услугах ясно и доступно[/b], избегая сложных терминов, жаргона и нецензурной лексики. [b]Подчеркни, какие преимущества и ценность получит клиент от твоего предложения[/b], и объясни, как твой продукт или услуга решает его проблему.

Будь готов ответить на любые вопросы клиента. Если не знаешь ответа, честно признайся и пообещай уточнить информацию. Это поможет сохранить доверие.

[b]Подведи итог разговора и предложи следующий шаг[/b], будь то оформление заказа, отправка дополнительной информации или назначение следующего звонка. Расскажи, как клиент сможет добраться в вашу компанию, если это актуально, и как он сможет связаться с вами, если у него возникнут вопросы.

Заверши разговор, [b]поблагодарив клиента за уделенное время и интерес к вашей компании[/b]. Это оставит положительное впечатление и укрепит отношения с клиентом.
[/p]';
$MESS['FPCA_FIRST_IMPRESSION_GIST'] = 'Поздороваться с клиентом в начале разговора
Представиться, назвать свою должность и название компании
Говорить вежливо и дружелюбно
Обращаться к клиенту по имени
Задавать уточняющие вопросы
Подтверждать клиенту, что понимаешь суть его запроса
Объяснять информацию о продуктах или услугах ясно и доступно
Подчеркнуть, какие преимущества и ценность получит клиент от предложения
Подвести итог разговора и предложить следующий шаг
Поблагодарить клиента за уделенное время и интерес к компании';

$MESS['FPCA_DEAL_SUPPORT_TITLE'] = 'Сопровождение сделки';
$MESS['FPCA_DEAL_SUPPORT_PROMPT'] = '[p]Начни разговор с дружелюбного приветствия и [b]напомни клиенту о текущем статусе[/b] сделки. Подчеркни, что ты [b]узнал[/b] клиента. [b]Используй имя клиента[/b], чтобы создать более личный контакт.

[b]Задавай уточняющие вопросы[/b], чтобы понять, [b]есть ли у клиента какие-либо новые потребности или изменения[/b] в его ожиданиях. Это поможет тебе адаптировать предложение под его текущие запросы.

[b]Подтверждай клиенту, что ты понимаешь его ситуацию[/b] и готов помочь. Это покажет твою внимательность и заинтересованность в успешном завершении сделки.

[b]Объясняй информацию о продуктах или услугах ясно и доступно[/b], избегая сложных терминов и жаргона. Подчеркни, какие [b]преимущества и ценность[/b] получит клиент от завершения сделки, и как это решит его проблему.

Будь готов ответить на любые вопросы клиента. Если не знаешь ответа, честно признайся и пообещай уточнить информацию. Это поможет сохранить доверие.

[b]Подведи итог разговора и предложи следующий шаг[/b], будь то оформление заказа или обсуждение дополнительных условий. Убедись, что клиент понимает, как будет происходить дальнейшее взаимодействие.

Заверши разговор, [b]поблагодарив клиента за его время и доверие к вашей компании[/b]. Это оставит положительное впечатление и укрепит ваши отношения.
[/p]';
$MESS['FPCA_DEAL_SUPPORT_GIST'] = 'Начать разговор с дружелюбного приветствия
Напомнить клиенту о текущем статусе сделки
Узнать клиента
Использовать имя клиента
Задавать уточняющие вопросы
Понять, есть ли у клиента какие-либо новые потребности или изменения в его ожиданиях
Подтверждать клиенту, что ты понимаешь его ситуацию
Объяснять информацию о продуктах или услугах ясно и доступно
Подчеркнуть, какие преимущества и ценность получит клиент от завершения сделки
Быть готовым ответить на любые вопросы клиента
Честно признаться, если не знаешь ответа, и пообещать уточнить информацию
Подвести итог разговора и предложить следующий шаг
Убедиться, что клиент понимает, как будет происходить дальнейшее взаимодействие
Поблагодарить клиента за его время и доверие к вашей компании';


$MESS['FPCA_COMMUNICATION_ETIQUETTE_TITLE'] = 'Этикет общения';
$MESS['FPCA_COMMUNICATION_ETIQUETTE_PROMPT'] = '[p]Начни разговор с [b]доброжелательного приветствия[/b] и представься. Это поможет установить дружелюбный тон и создать комфортную атмосферу для клиента, показывая, что ты открыт для общения.

[b]Слушай клиента внимательно[/b] и [b]не перебивай[/b]. Это важно для того, чтобы клиент чувствовал, что его мнение и слова ценятся. Внимательное слушание помогает лучше понять его потребности и вопросы.

[b]Говори вежливо[/b] и [b]не используй нецензурные слова[/b]. Вежливость в общении укрепляет доверие и способствует созданию позитивного впечатления о компании. Избегание нецензурной лексики помогает поддерживать профессиональный уровень общения.

В завершение [b]поблагодари клиента за уделенное время[/b]. Это показывает, что ты ценишь его внимание и готовность общаться. Оставь  контактные данные, чтобы клиент знал, что всегда может обратиться за поддержкой.
[/p]';
$MESS['FPCA_COMMUNICATION_ETIQUETTE_GIST'] = 'Начать разговор с доброжелательного приветствия и представиться
Слушать клиента внимательно
Не перебивать
Говорить вежливо
Не использовать нецензурные слова
Поблагодарить клиента за уделенное время';


$MESS['FPCA_OBJECTION_MANAGEMENT_TITLE'] = 'Управление возражениями';
$MESS['FPCA_OBJECTION_MANAGEMENT_PROMPT'] = '[p]Дай [b]клиенту[/b] возможность полностью [b]выразить свои возражения[/b]. Это покажет, что ты ценишь его мнение и готов понять его точку зрения.

Прояви [b]эмпатию[/b] и [b]признай чувства клиента[/b] и покажи, что[b] ты понимаешь[/b] его беспокойства.

Уточни детали и задавай уточняющие вопросы, чтобы глубже [b]понять суть возражений[/b]. Это поможет тебе адресовать конкретные проблемы, а не общие опасения.

Предоставь информацию и [b]ответь на возражения с помощью фактов[/b] и примеров, которые могут развеять сомнения клиента. Подчеркни [b]преимущества и выгоды[/b], которые он получит.

Используй [b]социальное доказательство[/b] и поделись отзывами других клиентов или кейсами, которые показывают, как ваш продукт или услуга помогли в похожих ситуациях.

[b]Предложи решение [/b]и, если возможно, предложи альтернативные варианты или дополнительные услуги, которые могут удовлетворить потребности клиента.

Подведи итоги и обобщи обсуждение, [b]подчеркнув, как ты адресовал возражения[/b], и [b]убедись, что клиент чувствует себя уверенно[/b] в принятии решения.

Предложи свою помощь в будущем и оставь контактные данные.
[/p]';
$MESS['FPCA_OBJECTION_MANAGEMENT_GIST'] = 'Дать клиенту возможность полностью выразить свои возражения
Проявить эмпатию и признать чувства клиента
Понять суть возражений
Ответить на возражения с помощью фактов
Подчеркнуть преимущества и выгоды
Использовать социальное доказательство
Предложить решение
Подчеркнуть, как адресованы возражения
Убедиться, что клиент чувствует себя уверенно';



$MESS['FPCA_COMPLAINT_HANDLING_TITLE'] = 'Обработка жалоб';
$MESS['FPCA_COMPLAINT_HANDLING_PROMPT'] = '[p]Начни с поддержания [b]спокойного и вежливого тона[/b], чтобы попытаться снизить уровень напряжения клиента. [i]Избегай повышения голоса или перебивания клиента, даже если он кричит.[/i]

Прояви [b]эмпатию[/b] и извинись за возникшие неудобства, признавая чувства клиента и показывая, что ты понимаешь его беспокойства. [i]Не стоит обвинять клиента или защищаться.[/i]

Уточни детали проблемы, задавая [b]уточняющие вопросы[/b], чтобы полностью понять суть проблемы и предложить наиболее подходящее решение. [i]Избегай предположений или обобщений, которые могут усугубить ситуацию.[/i]

Объясни, что ты [b]готов привлечь руководство[/b], если это необходимо, и что ты уже работаешь над решением проблемы, чтобы показать клиенту, что его жалоба воспринимается серьезно. [i]Не обещай того, что не сможешь выполнить.[/i]

Предоставь [b]конкретные шаги[/b] и сроки, которые будут предприняты для устранения проблемы, чтобы клиент чувствовал себя уверенно в том, что его жалоба будет решена. [i]Избегай расплывчатых обещаний или неопределенных сроков.[/i]

Убедись, что клиент чувствует себя [b]услышанным[/b], и спроси, есть ли у него дополнительные вопросы или пожелания, подчеркивая, что его мнение важно для компании. [i]Не игнорируй его опасения или вопросы.[/i]

Оставь свои [b]контактные данные[/b] для дальнейшей связи, предложив свою помощь в будущем. [i]Не заканчивай разговор резко или без предложения дальнейшей поддержки.[/i]
[/p]';
$MESS['FPCA_COMPLAINT_HANDLING_GIST'] = 'Поддерживать спокойный и вежливый тон
Избегать повышения голоса или перебивания клиента
Проявить эмпатию и извиниться за неудобства
Не обвинять клиента или защищаться
Уточнить детали проблемы, задавая уточняющие вопросы
Избегать предположений или обобщений
Объяснить готовность привлечь руководство
Не обещать того, что не сможешь выполнить
Предоставить конкретные шаги и сроки для решения проблемы
Избегать расплывчатых обещаний или неопределенных сроков
Убедиться, что клиент чувствует себя услышанным
Спросить, есть ли у клиента дополнительные вопросы или пожелания
Оставить контактные данные для дальнейшей связи
Не заканчивать разговор резко или без предложения дальнейшей поддержки';



$MESS['FPCA_PRESENTATION_OF_NEW_TITLE'] = 'Презентация новинок';
$MESS['FPCA_PRESENTATION_OF_NEW_PROMPT'] = '[p]Представься и кратко объясни цель звонка, подчеркнув, что у тебя есть [b]интересная информация о новинках[/b], которая может быть полезна клиенту.

Начни с [b]презентации новинок[/b], выделяя ключевые особенности и преимущества каждого продукта или услуги. Подчеркни, как они могут удовлетворить потребности клиента.

Используй [b]вопросы для вовлечения[/b] клиента в разговор, например: "Как вы считаете, это может быть полезно для вас?" Это поможет установить диалог и понять интересы клиента.

Предоставь [b]социальное доказательство[/b], рассказывая о положительных отзывах или успешных кейсах, связанных с новинками.

Уточни, есть ли у клиента вопросы или сомнения, и [b]ответь на них подробно[/b], предоставляя дополнительную информацию, если необходимо.

Предложи [b]демонстрацию или пробный период[/b], если это возможно, чтобы клиент мог лично оценить новинки.

Подведи итоги, обобщив основные преимущества новинок, и [b]пригласи клиента к дальнейшему взаимодействию[/b], предложив следующий шаг, например, встречу или оформление заказа.

Заверши разговор, поблагодарив клиента за уделенное время, и оставь свои контактные данные для дальнейшей связи.
[/p]';
$MESS['FPCA_PRESENTATION_OF_NEW_GIST'] = 'Представиться и кратко объяснить цель звонка, подчеркнув, что есть интересная информация о новинках, которая может быть полезна клиенту
Начать с презентации новинок, выделяя ключевые особенности и преимущества каждого продукта или услуги
Подчеркнуть, как новинки могут удовлетворить потребности клиента
Использовать вопросы для вовлечения клиента в разговор
Предоставить социальное доказательство, рассказывая о положительных отзывах или успешных кейсах
Уточнить, есть ли у клиента вопросы или сомнения, и ответить на них подробно
Предложить демонстрацию или пробный период, если это возможно
Подвести итоги, обобщив основные преимущества новинок, и пригласить клиента к дальнейшему взаимодействию
Завершить разговор, поблагодарив клиента за уделенное время, и оставить свои контактные данные для дальнейшей связи';



$MESS['FPCA_INCREASE_LOYALTY_TITLE'] = 'Укрепление лояльности';
$MESS['FPCA_INCREASE_LOYALTY_PROMPT'] = '[p]Начни разговор с приветствия и [b]упомяни его имя[/b], чтобы показать, что ты его помнишь. Это создаст ощущение персонального подхода.

Затем [b]напомни о его предыдущей покупке[/b]. Это покажет, что ты действительно заинтересован в его опыте и готов помочь.

[b]Вырази благодарность[/b] за то, что он снова обратился к нам. Это укрепит его уверенность в том, что он сделал правильный выбор, возвращаясь к нам.

Спроси, как ты можешь помочь ему сейчас, и [b]предложи что-то, что может быть ему интересно[/b], основываясь на его предыдущих покупках. Это может быть дополнительный продукт или услуга, которая дополняет его прошлую покупку.

Не забывай [b]слушать клиента внимательно[/b] и отвечать на его вопросы. Это поможет тебе лучше понять его потребности и предложить наиболее подходящее решение.

В завершение разговора [b]подтверди свою готовность помочь в будущем[/b] и оставь свои контактные данные на случай, если у него возникнут дополнительные вопросы.
[/p]';
$MESS['FPCA_INCREASE_LOYALTY_GIST'] = 'Начать разговор с приветствия и упомянуть имя клиента
Напомнить о предыдущей покупке клиента
Выразить благодарность за повторное обращение
Спросить, как можно помочь клиенту сейчас, и предложить что-то интересное на основе предыдущих покупок
Слушать клиента внимательно и отвечать на его вопросы
Подтвердить готовность помочь в будущем и оставить контактные данные';



$MESS['FPCA_SPECIAL_OFFER_TITLE'] = 'Акционное предложение';
$MESS['FPCA_SPECIAL_OFFER_PROMPT'] = '[p]Начни с [b]презентации акционного предложения[/b] и подчеркни его уникальность и ограниченность во времени. Это создаст ощущение срочности и эксклюзивности.

Объясни [b]выгоды и преимущества[/b] акционного предложения, которые клиент получит. Убедись, что они соответствуют его потребностям и интересам.

Используй [b]социальное доказательство[/b] и расскажи о других клиентах, которые уже воспользовались акцией и остались довольны.

Уточни, есть ли у клиента вопросы или сомнения, и [b]ответь на них с уверенностью[/b], предоставляя дополнительную информацию, если необходимо.

Предложи [b]ограниченное по времени предложение[/b], чтобы подтолкнуть клиента к быстрому принятию решения. Например, "Эта акция действует только до конца недели."

Подведи итоги, обобщив основные преимущества и выгоды, и [b]пригласи клиента к оформлению сделки[/b], предложив конкретные шаги для завершения покупки.

Убедись, что [b]клиент понимает, как воспользоваться акцией[/b], и предложи свою помощь в случае необходимости.
[/p]';
$MESS['FPCA_SPECIAL_OFFER_GIST'] = 'Начать с презентации акционного предложения и подчеркнуть его уникальность и ограниченность во времени
Объяснить выгоды и преимущества акционного предложения, которые клиент получит
Использовать социальное доказательство и рассказать о других клиентах, которые уже воспользовались акцией и остались довольны
Уточнить, есть ли у клиента вопросы или сомнения, и ответить на них с уверенностью
Предложить ограниченное по времени предложение, чтобы подтолкнуть клиента к быстрому принятию решения
Подвести итоги, обобщив основные преимущества и выгоды, и пригласить клиента к оформлению сделки
Убедиться, что клиент понимает, как воспользоваться акцией, и предложить свою помощь в случае необходимости';
