<?php
$MESS["FPCA_COMMUNICATION_ETIQUETTE_GIST"] = "Әңгімені сыпайы сәлемдесуден бастау және өзіңізді танысу 
Клиентті мұқият тыңдау
Сөзін бөлмеу
Сыпайы сөйлесу
Балағат сөздерден аулақ болу
Клиентке уақыт бөлгені үшін алғыс айту";
$MESS["FPCA_COMMUNICATION_ETIQUETTE_PROMPT"] = "[p]Әңгімені [b]сыпайы сәлемдесуден бастаңыз[/b] және өзіңізді таныстырыңыз. Бұл сіздің қарым-қатынасқа ашық екеніңізді көрсете отырып, клиент үшін жайлы атмосфера құруға көмектеседі.

[b]Клиентті мұқият тыңдаңыз[/b] және [b]сөзін бөлмеңіз[/b]. Бұл клиенттің пікірі мен сөздері бағалы екенін сезінуі үшін маңызды. Мұқият тыңдау оның қажеттіліктері мен сұрақтарын жақсы түсінуге көмектеседі.

[b]Сыпайы сөйлесіңіз[/b] және [b]дөрекі сөздерді қолданбаңыз[/b]. Қарым-қатынастағы сыпайылық сенімді нығайтады және компания туралы жағымды әсер қалдырады. Балағат сөздерден аулақ болу қарым-қатынастың кәсіби деңгейін сақтауға көмектеседі.

Әңгімелесу соңында [b]клиентке уақыт бөлгені үшін алғыс айтыңыз[/b]. Бұл оның уақыт бөлгені және қарым-қатынас жасауға дайындығын бағалайтыныңызды көрсетеді. Клиент әрқашан қолдау сұрай алатынын білуі үшін байланыс деректерін қалдырыңыз.
[/p]";
$MESS["FPCA_COMMUNICATION_ETIQUETTE_TITLE"] = "Қарым-қатынас этикеті";
$MESS["FPCA_COMPLAINT_HANDLING_GIST"] = "Сабырлылық және сыпайылық сақтау                                                            
Дауыс көтермеу және клиенттің сөзін бөлмеу                                                   
Эмпатия көрсету және пайда болған қолайсыздықтар үшін кешірім сұрау   
Клиентті кінәламау немесе өзіңізді қорғамау 
Нақтылау сұрақтарын қою арқылы мәселенің мәнін толық түсіну                   
Болжамдардан немесе жалпылауыш сөздерден аулақ болу 
Басшылықты тартуға дайын екеніңізді түсіндіру         
Орындай алмайтын нәрсені уәде етпеу  
Мәселені шешу үшін нақты қадамдар және мерзімдер ұсыну           
Күмәнді уәделерден немесе белгісіз мерзімдерден аулақ болу  
Клиенттің айтқандарын естігеніңізді сездірту және көз жеткізу         
Қосымша сұрақтары немесе тілектері бар-жоғын сұрау                       
Одан әрі байланысу үшін байланыс деректерін қалдыру       
Әңгімені кенеттен немесе одан әрі қолдау ұсынусыз аяқтамау   
";
$MESS["FPCA_COMPLAINT_HANDLING_PROMPT"] = "[p]Клиенттің ашуын төмендету үшін [b]cабырлылық және сыпайылық[/b] сақтаудан бастаңыз. [i]Клиент айқайласа да, оның дауысын көтеруден немесе оның сөзін бөлуден аулақ болыңыз.[/i]

[b]Эмпатия[/b] көрсетіңіз және пайда болған қолайсыздықтар үшін кешірім сұраңыз, клиенттің сезімін мойындаңыз және олардың алаңдаушылығын түсінетіндігіңізді көрсетіңіз. [i]Клиентті кінәламаңыз немесе өзіңізді қорғамаңыз.[/i]

Мәселенің мәнін толық түсіну және ең қолайлы шешімді ұсыну үшін [b]нақтылау сұрақтарын[/b] қою арқылы мәселенің егжей-тегжейін нақтылаңыз. [i]Жағдайды нашарлатуы мүмкін болжамдардан немесе жалпылауыш сөздерден аулақ болыңыз.[/i]

Қажет болса, сіз [b]басшылықты тартуға дайын екеніңізді және клиентке олардың шағымы байыпты қабылданғанын көрсету үшін мәселені шешу үшін жұмыс істеп жатқаныңызды түсіндіріңіз. [i]Сіз орындай алмайтын нәрсені уәде етпеңіз.[/i]

Клиенттің шағымының шешілетініне сенімді болуы үшін мәселені шешу үшін [b]нақты қадамдар[/b] және мерзімдер ұсыныңыз. [i]Күмәнді уәделерден немесе белгісіз мерзімдерден аулақ болыңыз.[/i]

Клиенттің айтқандарын [b]естігеніңізді[/b] сездіртіңіз және көз жеткізіңіз және оның пікірі компания үшін маңызды екенін айтып, қосымша сұрақтары немесе тілектері бар-жоғын сұраңыз. [i]Оның алаңдаушылығын немесе сұрақтарын ескеріңіз.[/i]

Болашақта көмек ұсына отырып, одан әрі байланысу үшін [b]байланыс деректерін қалдырыңыз[/b]. [i]Әңгімені кенеттен немесе одан әрі қолдау ұсынусыз аяқтамаңыз.[/i]
[/p]\"";
$MESS["FPCA_COMPLAINT_HANDLING_TITLE"] = "Шағымдарды өңдеу";
$MESS["FPCA_DEAL_SUPPORT_GIST"] = "Әңгімені достық сәлемдесуден бастаңыз және
Клиентке мәміленің ағымдағы күйін еске салыңыз
Клиентті тану
Клиенттің атын пайдаланыңыз
Анықтайтын сұрақтар қойыңыз
Клиент күткенде жаңа қажеттіліктер немесе өзгерістер пайда болғанын немесе болмағанын түсініңіз  
Клиентке оның жағдайын түсінетіндігіңізді растаңыз 
Өнімдер немесе қызметтер туралы ақпаратты нақты және қолжетімді түрде түсіндіріңіз
Клиенттің мәмілені аяқтаудан қандай артықшылықтар мен құндылықтар алатынын атап өтіңіз 
Клиенттің кез-келген сұрақтарына жауап беруге дайын болыңыз
Егер сіз жауапты білмесеңіз, ашық айтыңыз және ақпаратты нақтылауға уәде беріңіз                                                                                                    Әңгімені қорытындылаңыз және келесі қадамды ұсыныңыз
Клиент одан әрі өзара әрекеттесудің қалай болатынын түсінетініне көз жеткізіңіз 
Клиентке уақыты мен сіздің компанияңызға деген сенімі үшін алғыс айтыңыз ";
$MESS["FPCA_DEAL_SUPPORT_PROMPT"] = "[p]Әңгімені достық сәлемдесуден бастаңыз және [b]клиентке мәміленің ағымдағы күйін[/b] еске салыңыз. Сіз [b]Клиентті[/b] танығаныңызды атап өтіңіз. [b]Байланысты жақсарту үшін клиенттің атын[/b] пайдаланыңыз.

[b]Клиент күткенде[/b] жаңа қажеттіліктері немесе өзгерістері бар-жоғын түсіну үшін[/b]анықтайтын сұрақтар қойыңыз. Бұл сізге ұсынысты оның ағымдағы сұрауларына бейімдеуге көмектеседі.

[b]Клиентке оның жағдайын түсінетіндігіңізді[/b] және көмектесуге дайын екеніңізді растаңыз. Бұл сіздің зейінділігіңізді және мәмілені сәтті аяқтауға деген қызығушылығыңызды көрсетеді.

[b]Өнімдер немесе қызметтер туралы ақпаратты нақты және қолжетімді түрде түсіндіріңіз[/b], күрделі терминдер мен жаргондардан аулақ болыңыз. Клиенттің мәмілені аяқтаудан қандай [b]артықшылықтары мен құндылықтар[/b] алатынын және бұл оның мәселесін қалай шешетінін атап өтіңіз.

Клиенттің кез-келген сұрақтарына жауап беруге дайын болыңыз. Егер сіз жауапты білмесеңіз, ашық айтыңыз және ақпаратты нақтылауға уәде беріңіз. Бұл сенімді сақтауға көмектеседі.

[b]Әңгімені қорытындылаңыз және келесі қадамды ұсыныңыз[/b], мейлі ол төлем немесе қосымша шарттарды талқылау болсын. Клиент одан әрі өзара әрекеттесудің қалай болатынын түсінетініне көз жеткізіңіз.

Әңгімені аяқтаңыз, [b]клиентке уақыты мен сіздің компанияңызға деген сенімі үшін алғыс айтыңыз[/b]. Бұл жағымды әсер қалдырады және сіздің қарым-қатынасыңызды нығайтады.
[/p]";
$MESS["FPCA_DEAL_SUPPORT_TITLE"] = "Мәмілені сүйемелдеу";
$MESS["FPCA_FIRST_IMPRESSION_GIST"] = "Әңгіме басында клиентпен амандасыңыз                                        
Лауазымыңызды және компанияның атауын айтыңыз                                       
Сыпайы сөйлеңіз 
Әңгімелесу барысында клиентке атымен жүгініңіз                                                       
Нақтылау сұрақтарын қойыңыз                                                                    
Клиентке оның сұрауының мәнін түсінетіндігіңізді растаңыз 
Өнімдер немесе қызметтер туралы ақпаратты нақты және қолжетімді түрде түсіндіріңіз            
Әңгімені қорытындылаңыз және келесі қадамды ұсыныңыз                                       
Клиентке уақыт бөлгені және сіздің компанияңызға қызығушылық танытқаны үшін алғыс білдіріңіз    ";
$MESS["FPCA_FIRST_IMPRESSION_PROMPT"] = "[p]Әңгіме басында клиентпен амандасыңыз, [b]өзіңізді таныстырыңыз, лауазымыңызды және компанияның атауын айтыңыз[/b]. Жақсы қарым-қатынас атмосферасын құру үшін сыпайы сөйлеңіз.

Әңгімелесу барысында клиентке [b]атымен[/b] жүгініңіз, бұл жеке байланыс орнатуға көмектеседі. Клиенттің қажеттіліктері мен үміттерін тереңірек түсіну үшін [b]нақтылау сұрақтарын қойыңыз[/b]. [b]Клиентке оның сұрауының мәнін түсінетіндігіңізді растаңыз[/b], бұл сіздің зейініңіз бен қызығушылығыңызды көрсетеді.

Клиентке оның қажеттіліктеріне қарай тауар немесе қызмет ұсынатындығыңызды атап өтіңіз. [b]Өнімдер немесе қызметтер туралы ақпаратты нақты және қолжетімді түрде түсіндіріңіз [/b], күрделі терминдерден, жаргондардан және балағат сөздерден аулақ болыңыз. [b]клиент сіздің ұсынысыңыздан қандай артықшылықтар мен құндылықтар алатынын атап көрсетіңіз[/b] және сіздің өніміңіз немесе қызметіңіз оның мәселесін қалай шешетінін түсіндіріңіз. 

Клиенттің кез-келген сұрақтарына жауап беруге дайын болыңыз. Егер жауабын білмесеңіз, ашық айтыңыз және ақпаратты нақтылауға уәде беріңіз. Бұл сенімді сақтауға көмектеседі.

[b]Әңгімені қорытындылаңыз және келесі қадамды ұсыныңыз[/b], ол төлем, қосымша ақпарат жіберу немесе келесі қоңырауды тағайындау. Қажет болса клиент сіздің компанияңызға қалай жете алатынын және сұрақтары болса сізбен қалай байланыса алатынын айтыңыз.


Әңгімені аяқтаңыз, [b]клиентке уақыт бөлгені және сіздің компанияңызға қызығушылық танытқаны үшін алғыс білдіріңіз[/b]. Бұл жағымды әсер қалдырады және клиентпен қарым-қатынасты нығайтады.[/p]";
$MESS["FPCA_FIRST_IMPRESSION_TITLE"] = "Бірінші әсер";
$MESS["FPCA_INCREASE_LOYALTY_GIST"] = "Әңгімені сәлемдесуден бастау және клиенттің атын атап өту 
Бұрынғы сатып алуы туралы еске түсіру  
Бізге қайта хабарласқаны үшін алғыс білдіру 
Клиентке қазір қалай көмектесе алатыныңызды сұрау және оның бұрынғы сатып алуларына сүйене отырып, қызықты болуы мүмкін нәрсені ұсыну  
Клиентті мұқият тыңдау және оның сұрақтарына жауап беру             
Болашақта көмектесуге дайын екеніңізді растау және байланыс деректерін қалдыру ";
$MESS["FPCA_INCREASE_LOYALTY_PROMPT"] = "[p]Әңгімені сәлемдесуден бастаңыз және оны еске түсіргеніңізді көрсету үшін [b]атын атап өтіңіз[/b]. Бұл жеке сол адамға жүгінгеніңізді білдіреді.

Содан кейін [b]оның бұрынғы сатып алуын еске түсіріңіз[/b]. Бұл сіздің оның тәжірибесіне шынымен қызығушылық танытатыныңызды және көмектесуге дайын екеніңізді көрсетеді.

Бізге қайта хабарласқаны үшін [b]алғыс білдіріңіз[/b]. Бұл оның бізге қайта оралу кезінде дұрыс таңдау жасағанына деген сенімін арттырады.

Оған қазір қалай көмектесе алатыныңызды сұраңыз және оның бұрынғы сатып алуларына сүйене отырып, оған [b]қызықты болуы мүмкін нәрсені ұсыныңыз[/b]. Бұл өткен сатып алуды толықтыратын қосымша өнім немесе қызмет болуы мүмкін.

[b]Клиентті мұқият тыңдауды[/b] және оның сұрақтарына жауап беруді ұмытпаңыз. Бұл сізге оның қажеттіліктерін жақсы түсінуге және ең қолайлы шешімді ұсынуға көмектеседі.

Әңгіме соңында [b]болашақта көмектесуге дайын екеніңізді растаңыз[/b] және қосымша сұрақтар туындаған жағдайда байланыс деректерін қалдырыңыз.
[/p]";
$MESS["FPCA_INCREASE_LOYALTY_TITLE"] = "Адалдықты нығайту";
$MESS["FPCA_OBJECTION_MANAGEMENT_GIST"] = "Клиентке қарсылықтарын толығымен білдіруге мүмкіндік беру     
Эмпатия көрсетіңіз және клиенттің сезімін мойындау  
Қарсылықтардың мәнін түсіну  
Қарсылықтарға фактілермен жауап беру
Құндылықтар мен артықшылықтарын атап көрсету  
Әлеуметтік дәлелдер пайдалану          
Шешімдер ұсыну         
Қарсылықтар қалай бағытталғанын анықтау        
Клиенттің шешім қабылдауда өзін сенімді сезінетініне көз жеткізу
";
$MESS["FPCA_OBJECTION_MANAGEMENT_PROMPT"] = "[p][b]Клиентке[/b] қарсылықтарын толығымен [b]білдіруге мүмкіндік беріңіз[/b]. Бұл оның пікірін бағалайтыныңызды және оның көзқарасын түсінуге дайын екеніңізді көрсетеді.

[b]Эмпатия[/b] көрсетіңіз және [b]клиенттің сезімін мойындаңыз[/b] және [b]сіз оның алаңдаушылығын[/b] түсінетіндігіңізді көрсетіңіз.

Егжей-тегжейлерді нақтылаңыз және [b]қарсылықтардың мәнін тереңірек түсіну үшін[/b] нақтылау сұрақтарын қойыңыз. Бұл сізге нақты мәселелерді шешуге көмектеседі.

Ақпарат беріңіз және клиенттің күмәнін жоя алатын  [b]фактілер мен мысалдар арқылы қарсылықтарға[/b] жауап беріңіз. Ол алатын құндылықтар мен артықшылықтарын атап көрсетіңіз.

Пайдаланыңыз [b]әлеуметтік дәлел[/b] және сіздің өніміңіз немесе қызметіңіз ұқсас жағдайларда қалай көмектескенін көрсететін басқа тұтынушылардың пікірлерімен немесе жағдайларымен бөлісіңіз.

[b]Шешімді ұсыныңыз[/b]және мүмкін болса, клиенттің қажеттіліктерін қанағаттандыра алатын балама нұсқаларды немесе қосымша қызметтерді ұсыныңыз.

Талқылауды қорытындылаңыз және [b]қарсылықтарды қалай шешкеніңізді атап көрсетіңіз[/b] және [b]клиенттің шешім қабылдауда өзін сенімді сезінетініне көз жеткізіңіз[/b].

Болашақта өз көмегіңізді ұсыныңыз және байланыс деректерін қалдырыңыз.
[/p]";
$MESS["FPCA_OBJECTION_MANAGEMENT_TITLE"] = "Қарсылықтарды басқару";
$MESS["FPCA_PRESENTATION_OF_NEW_GIST"] = "Өзіңізді таныстырыңыз және клиентке пайдалы болуы мүмкін жаңа өнімдер туралы қоңыраудың мақсатын қысқаша түсіндіру   
Әр өнімнің немесе қызметтің негізгі ерекшеліктері мен артықшылықтарын бөліп көрсете отырып, жаңа өнімді таныстыру           
Жаңа өнімдер клиенттің қажеттіліктерін қалай қанағаттандыра алатындығын атап өту  
Клиентті әңгімеге тарту үшін сұрақтар қолдану                                           
Жаңа өнімдер туралы оң пікірлер немесе сәтті жағдайлар туралы айтып, әлеуметтік дәлел ұсыну 
Клиенттің сұрақтары немесе күмәндары бар-жоғын анықтау және оларға егжей-тегжейлі жауап беру  
Жаңа өнімдерді көрсету немесе мүмкін болса сынақ мерзімін ұсыну 
Жаңа өнімдердің негізгі артықшылықтарын көрсетіп, қорытынды ойыңызды айтыңыз және клиентті одан әрі өзара әрекеттесуге шақыру 
Клиентке уақыт бөлгені үшін алғыс айту арқылы әңгімені аяқтау және одан әрі байланыс үшін байланыс деректерін қалдыру ";
$MESS["FPCA_PRESENTATION_OF_NEW_PROMPT"] = "[p]Өзіңізді таныстырыңыз және қоңыраудың мақсатын қысқаша түсіндіріңіз, сізде клиентке [b]пайдалы болуы мүмкін жаңа өнімдер[/b] туралы қызықты ақпарат бар екенін атап өтіңіз.

Әр өнімнің немесе қызметтің негізгі ерекшеліктері мен артықшылықтарын бөліп көрсете отырып, [b]жаңа өнімді таныстырыңыз[/b]. Клиенттің қажеттіліктерін қалай қанағаттандыра алатындығын атап өтіңіз.

[b]Клиентті әңгімеге тарту үшін[/b] сұрақтар қолданыңыз, мысалы: \"Бұл сізге пайдалы болуы мүмкін деп ойлайсыз ба?\" Бұл диалог орнатуға және клиенттің мүдделерін түсінуге көмектеседі.

[b]Әлеуметтік дәлел[/b] ұсыныңыз, жаңа өнімдер туралы оң пікірлер немесе сәтті жағдайлар туралы айтыңыз.

Клиенттің сұрақтары немесе күмәндары бар-жоғын анықтаңыз және қажет болса, қосымша ақпарат бере отырып, оларға [b]егжей-тегжейлі жауап беріңіз[/b].

Мүмкіндігінше жаңа өнімдерді [b]көрсетіңіз немесе сынақ мерзімін[/b] ұсыныңыз, сонда клиент жаңа өнімдерді жеке бағалай алады.

Жаңа өнімдердің негізгі артықшылықтарын көрсетіп, қорытынды ойыңызды айтыңыз және кездесуді немесе төлем сияқты келесі қадамды ұсына отырып, клиентті [b]одан әрі өзара әрекеттесуге шақырыңыз[/b].

Клиентке уақыт бөлгені үшін алғыс айту арқылы әңгімені аяқтаңыз және одан әрі байланыс үшін байланыс деректерін қалдырыңыз.
[/p]\"";
$MESS["FPCA_PRESENTATION_OF_NEW_TITLE"] = "Жаңа өнімдердің тұсаукесері";
$MESS["FPCA_SPECIAL_OFFER_GIST"] = "Әңгімені науқандық ұсыныстың презентациясынан бастау және оның бірегейлігі мен уақыт шектеулеріне баса назар аудару
Клиент алатын науқандық ұсыныстың пайдалары мен артықшылықтарын түсіндіру 
Әлеуметтік дәлел пайдалану және науқанды пайдаланып, риза болған басқа клиенттер туралы сөйлесу
Клиенттің сұрақтары немесе күмәндары бар-жоғын анықтау және қажет болған жағдайда қосымша ақпарат бере отырып, оларға сенімділікпен жауап беру
Клиентті тез шешім қабылдауға итермелеу үшін шектеулі уақыт ұсынысын ұсыну
Негізгі пайдалар мен артықшылықтарды айтып, ойыңызды қорытындылау және клиентті мәміле жасауға шақыру 
Клиентінің науқанды қалай пайдалану керектігін түсінетініне көз жеткізу және қажет болған жағдайда өз көмегіңізді ұсыну";
$MESS["FPCA_SPECIAL_OFFER_PROMPT"] = "[p]Әңгімені [b]науқандық ұсыныстың презентациясынан[/b] бастаңыз және оның бірегейлігі мен уақыт шектеулеріне баса назар аударыңыз. Бұл жеделдік пен эксклюзивтілік сезімін тудырады.

Клиент алатын науқандық ұсыныстың [b]пайдалары мен артықшылықтарын[/b] түсіндіріңіз. Олардың қажеттіліктері мен мүдделеріне сәйкес келетініне көз жеткізіңіз.

[b]Әлеуметтік дәлел[/b] пайдаланыңыз және науқанды пайдаланып, риза болған басқа клиенттер туралы сөйлесіңіз.

Клиенттің сұрақтары немесе күмәндары бар-жоғын анықтаңыз және қажет болған жағдайда қосымша ақпарат бере отырып, оларға [b]сенімділікпен жауап беріңіз[/b].

Клиентті тез шешім қабылдауға итермелеу үшін [b]шектеулі уақыт ұсынысын[/b] ұсыныңыз. Мысалы, \"бұл науқан тек аптаның соңына дейін жарамды.\"

Негізгі пайдалар мен артықшылықтарды айтып, ойыңызды қорытындылаңыз және сатып алуды аяқтау үшін нақты қадамдарды ұсына отырып, клиентті [b]мәміле жасауға шақырыңыз[/b].

[B]клиентініңнауқанды қалай пайдалану керектігін[/b] түсінетініне көз жеткізіңіз және қажет болған жағдайда өз көмегіңізді ұсыныңыз.
[/p]";
$MESS["FPCA_SPECIAL_OFFER_TITLE"] = "Науқандық ұсыныс";
