<?php

$MESS["CRM_1C_START_BACKOFFICE_NAME"] = "1С:Бэкофис - 2.0";
$MESS["CRM_1C_START_DOC_ADV_TITLE"] = "Комплексное решение для обмена 1С и не только.";
$MESS["CRM_1C_START_DOC_ADV_1"] = "Простое подключение";
$MESS["CRM_1C_START_DOC_ADV_2"] = "Легкая настройка";
$MESS["CRM_1C_START_DOC_INFO_TEXT"] = "НОВИНКА!<br>
<br>
Новое единое приложение для обмена с 1С.<br>
Занимайтесь бизнесом, а не настройками.<br>
Все возможности обмена с 1С в одном приложении и множество новинок<br>
- Автоматическая и по расписанию Синхронизация содержимого и статусов Сделок и Заказов между 1С и Битрикс24<br>
- Работайте с 1С внутри Битрикс24 по принципу одного окна, открывайте в слайдере одним кликом<br>
- Создавайте клиентов в Битрикс24 с автоматической синхронизацией с 1С<br>
- Выбирайте и ищите клиентов в 1С прямо из поисковой строки Битрикс24<br>
- Звонки из 1С через Битрикс24<br>
- Проверяйте надёжность контрагентов через 1С:Спарк<br>
- Обмен между 1С и Битрикс24 в режиме реального времени<br>
- Автоматизируйте рутинные задачи с 1С при помощи Роботов и Триггеров";
$MESS["CRM_1C_START_DOC_INFO_TEXT_BY"] = "НОВИНКА!<br>
<br>
Новое единое приложение для обмена с 1С.<br>
Занимайтесь бизнесом, а не настройками.<br>
Все возможности обмена с 1С в одном приложении и множество новинок<br>
- Автоматическая и по расписанию Синхронизация содержимого и статусов Сделок и Заказов между 1С и Битрикс24<br>
- Работайте с 1С внутри Битрикс24 по принципу одного окна, открывайте в слайдере одним кликом<br>
- Создавайте клиентов в Битрикс24 с автоматической синхронизацией с 1С<br>
- Выбирайте и ищите клиентов в 1С прямо из поисковой строки Битрикс24<br>
- Звонки из 1С через Битрикс24<br>
- Обмен между 1С и Битрикс24 в режиме реального времени<br>
- Автоматизируйте рутинные задачи с 1С при помощи Роботов и Триггеров";
$MESS["CRM_1C_START_DOC_DO_START"] = "Подключить";
