<?php
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_0'] = 'Разработка';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_1'] = 'Код написан и добавлен в систему контроля версий в общий репозитарий';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_2'] = 'Код соответствует правилам форматирования и принятому стилю кодирования';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_3'] = 'Код протестирован разработчиком на ошибки, выявленные ошибки исправлены';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_4'] = 'Код проверен на безопасность и основные уязвимости, выявленные ошибки исправлены';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_5'] = 'Затронутый при реализации функционал продукта и затронутые основные сценарии работы проверены на ошибки, выявленные ошибки исправлены';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_6'] = 'Обратная совместимость API проверена, исправлены ошибки нарушения обратной совместимости';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_7'] = 'Запущены и проходят все существующие авто-тесты, имеющие отношение к затронутому функционалу';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_8'] = 'Проведен неформальный обзор кода (быстрый просмотр «по диагонали» на предмет выявления явных проблем и недоделок)';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_9'] = 'Элемент бэклога принят владельцем продукта. Если элемент сложно принять на Демо (например, требуется много времени), то он должен быть принят до Демо';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_10'] = 'Заказан перевод для тех фраз, которые утверждены и с большой долей вероятности не будут меняться';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_TASK_COMPLETE_BUTTON'] = 'Завершить';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_SAVE_ITEM_ERROR'] = 'Ошибка сохранения списка';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_READ_REQUIRED_OPTION_ERROR'] = 'Ошибка чтения опции обязательного выполнения';