<?php
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_0'] = 'Критерии готовности';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_1'] = 'Задача проверена (выполнено тестирование, либо результат согласован с постановщиком)';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_2'] = 'Задача принята владельцем продукта. Если результат сложно оценить на Демо (требуется много времени), то проверка должна быть выполнена до Демо';
$MESS['TASKS_SCRUM_DEFINITION_OF_DONE_3'] = 'Подготовлено описание или документация (если это необходимо)';