<?php
$MESS["CRM_CONFIGS_LINK_TEXT"] = "CRM баптауларына";
$MESS["CRM_CONFIGS_LINK_TITLE"] = "CRM баптауларына өту";
$MESS["CRM_EXCH1C_BITRIX24_LINK1"] = "мұнда";
$MESS["CRM_EXCH1C_BITRIX24_LINK2"] = "Қажетті тарифтік жоспарды таңдау";
$MESS["CRM_EXCH1C_COMMENT_FREE_P1"] = "\"Битрикс24\" CRM - де \"1С\" - мен автоматты екі жақты деректер алмасу жүзеге асырылды. \"1С\" өнімдерімен CRM-нен шоттар және тауарлар каталогы біріктірілген.";
$MESS["CRM_EXCH1C_COMMENT_FREE_P2"] = "CRM-ге интеграцияланудың арқасында әрдайым өзекті тауарлар каталогы, \"жаңа\" прайс-парақ және қоймадағы тауарлардың қалдықтары туралы дұрыс мәліметтер қолжетімді. Деректерді әртүрлі жүйелерде сұраудың және көшірудің қажеті жоқ. Сондай-ақ, CRM-де берілген барлық шоттар автоматты түрде \"1С\" - ге жіберіледі. Оларды төлеу фактісі CRM-де көрсетіледі және менеджерлер әрдайым шоттар бойынша төлемдерден хабардар болады. Толығырақ оқыңыз ";
$MESS["CRM_EXCH1C_COMMENT_FREE_P3"] = "Бұл интеграцияны жүзеге асыру үшін сізге \"Сауданы басқару\",\"Шағын компанияны басқару\" редакцияларында \"1С Кәсіпорын\" бағдарламасы болуы керек.";
$MESS["CRM_EXCH1C_COMMENT_FREE_P4"] = "CRM және \"1С\" интеграциясын қосу үшін \"Командадан\" бастап \"Битрикс24-тің\" кез келген тарифтік жоспарына өту керек. ";
$MESS["CRM_EXCH1C_CONNECT_SECTION_TITLE"] = "\"1С:Кәсіпорынға\" қосылу";
