<?php
$MESS["CRM_CMPR_DESC"] = "Тауар позицияларын көшіру/орнын ауыстыру";
$MESS["CRM_CMPR_DESC_1"] = "Ағымдағы элементтен тауарларды көрсетілген элементке көшіреді немесе ауыстырады";
$MESS["CRM_CMPR_DESC_2"] = "Ағымдағы элементтен тауар позицияларын көрсетілген элементке көшіреді немесе ауыстырады";
$MESS["CRM_CMPR_NAME"] = "Тауарларды көшіру/орнын ауыстыру";
$MESS["CRM_CMPR_NAME_1"] = "Тауарларды көшіру немесе орнын ауыстыру";
$MESS["CRM_CMPR_NAME_2"] = "Тауар позицияларын көшіру немесе орнын ауыстыру";
