<?php
$MESS["DISK_INSTALL_DESCRIPTION"] = "Компанияның, бөлімнің және қызметкердің жеке файлдарын сақтауға, құруға, редакциялауға және бірлесіп жұмыс істеуге арналған модуль.";
$MESS["DISK_INSTALL_NAME"] = "Диск";
$MESS["DISK_INSTALL_TITLE"] = "Модульді орнату";
$MESS["DISK_NOTIFY_MIGRATE_WEBDAV"] = "\"Диск\" модуліне өту үшін \"Құжаттар дерекханасы\" модулі деректерін <a href=\"#LINK#\">түрлендіру қажет</a>";
$MESS["DISK_UNINSTALL_ERROR_MIGRATE_PROCESS"] = "\"Құжаттар дерекханасы\" модулі деректерін түрлендіру аяқталмағандықтан модульді жою мүмкін емес.";
$MESS["DISK_UNINSTALL_TITLE"] = "Модульді жою";
