<?php
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_1"] = "Белгішені басу арқылы кез келген уақытта шолу видеосына оралуға болады.";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_2"] = "CRM іске қосасыз ба?<br><br>
Клиенттер сізге хабарласатын арналарды бақылауға алыңыз: CRM-ге телефонияны, электрондық поштаны, ашық желілерді, CRM нысандарын қосыңыз.<br><br>
Клиенттермен жұмыс істеу үшін неғұрлым көп арналарды қоссаңыз, соғұрлым көп мәмілелер жасалады және сәтті болады.";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_EMPLOYEE"] = "Табысты менеджер болып, сату жоспарын оңай орындағыңыз келе ме?<br><br>
Онда бұл есептегіштер сізге арналған! Есептегіштер сіздің клиенттермен жұмысыңызды көрсетеді - CRM өзі сізге орындалған істер санын және ағымдағы күнге қанша міндет қалғанын айтады.<br><br> 
Жұмыс күнінің соңына дейін есептегіштер санын азайтыңыз! Бұл дегеніміз, сіз бәрін уақытылы жасайсыз және бірде-бір клиент назардан тыс қалмайды. Бұл-табысқа жеткен мәмілелердің кепілі.";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_SUPERVISOR"] = "CRM жүйесінің жаңалықтарын бақылағыңыз келе ме? Менеджерлеріңізді басқару керек пе?<br><br> 
Онда бұл есеп сізге арналған! Есептегіштер менеджерлердің клиенттермен ағымдағы жұмысын көрсетеді-CRM орындалған істер санын және ағымдағы күнге қанша міндет қалғанын көрсетеді.<br><br>
Сіздің менеджерлеріңіздің мақсаты-жұмыс күнінің соңына дейін бірде-бір есептегіш қалмас үшін есептегіштерді азайту! Яғни олар барлық міндеттерді уақытылы орындайды және бірде-бір клиент назардан тыс қалмайды. Бұл-табысқа жеткен мәмілелердің кепілі. ";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_4"] = "Кез келген уақытта демо режимін қараңыз.";
$MESS["CRM_CH_TRACKER_WGT_DEMO_TITLE"] = "Бұл демо-ұсыныс, сіз оны жасырып, деректеріңіз бойынша сараптау ала аласыз.";
$MESS["CRM_CH_TRACKER_WGT_SALE_TARGET"] = "Сату жоспары";
