<?php
$MESS["TRANSFORMER_CHECK_PUBLIC_PATH"] = "Сіз көпшілікке арналған мекенжайды қате енгіздіңіз.";
$MESS["TRANSFORMER_PUBLIC_PATH"] = "Сайттың көпшілікке арналған мекенжайы:";
$MESS["TRANSFORMER_PUBLIC_PATH_DESC"] = "Модульдің дұрыс жұмыс істеуі үшін сайттың көпшілікке арналған мекенжайын көрсету қажет.";
$MESS["TRANSFORMER_PUBLIC_PATH_DESC_2"] = "Егер сайтқа Желіден кіру шектеулі болса, белгілі бір беттерге қолжетімділікті беру керек, толығырақ #LINK_START#құжаттамасынан#LINK_END# біле аласыз. ";
