<?php
$MESS["IMBOT_CHECK_IM"] = "Сізде \"Веб-мессенджер\" модулі орнатылмаған.";
$MESS["IMBOT_CHECK_IM_VERSION"] = "\"Веб-мессенджер\" модулін 16.1.0 нұсқасына дейін жаңарту қажет";
$MESS["IMBOT_CHECK_PUBLIC_PATH"] = "Сіз көпшілікке арналған мекенжайды қате көрсеттіңіз.";
$MESS["IMBOT_CHECK_PULL"] = "Сізде \"Push and Pull\" модулі орнатылмаған немесе кезек сервері бапталмаған.";
$MESS["IMBOT_INSTALL_TITLE"] = "\"Битрикс24 чат-боттары\" модулін орнату";
$MESS["IMBOT_MODULE_DESCRIPTION"] = "Битрикс24 арналған чат-бот модулі.";
$MESS["IMBOT_MODULE_NAME"] = "Битрикс24 чат-боттары";
$MESS["IMBOT_UNINSTALL_HAS_BOTS"] = "Модульді жою үшін барлық тіркелген чат-боттарды жою қажет.";
$MESS["IMBOT_UNINSTALL_QUESTION"] = "Сіз модульді жойғыңыз келетініне сенімдісіз бе?<br>Чат-боттар жойылатын болады, олармен хат алмасу тарихы жоғалады.";
$MESS["IMBOT_UNINSTALL_TITLE"] = "\"Битрикс24 чат-боттары\" модулін жою";
$MESS["IMBOT_USERS_LINK"] = "Пайдаланушылар тізімі";
