<?php
$MESS["DAV_HELP_NAME"] = "DAV модулі";
$MESS["DAV_HELP_TEXT"] = "DAV модулі күнтізбелер мен сайт контактілерін CalDAV және CardDAV хаттамаларын қолдайтын кез келген бағдарламалар мен 
құрылғылармен синхрондауға мүмкіндік береді. Бұл хаттаманы, мысалы, iPhone және iPad мобильді құрылғылары қолдайды.
Сондай-ақ, хаттамаларды қолдау Mozilla Sunbird, eM Client және басқаларында бар.<br>
<ul>
	<li><b><a href=\"#carddav\">CardDAV хаттамасы бойынша қосылым</a></b></li>
	<li><b><a href=\"#caldav\">CalDAV хаттамасы бойынша қосылым</a></b>
	<ul>
		<li><a href=\"#caldavipad\">iPhone/iPad қосылымы</a></li>
		<li><a href=\"#carddavsunbird\">Mozilla Sunbird қосылымы</a></li>
	</ul>
	</li>
</ul>

<span class=\"ui-title-4\"><a name=\"carddav\"></a>CardDAV хаттамасы бойынша қосылым</span>

Apple құрылғыларында CardDAV қолдауын орнату үшін келесі әрекеттерді орындаңыз:
<ol>
<li>Apple құрылғысында <b>Баптаулар</b> &gt; <b>Құпиясөздер мен есептік жазбалар</b> мәзіріне өтіңіз.</li>
<li>Есептік жазбалар тізімінің астында <b>Есептік жазбаны қосу</b> таңдаңыз.</li> 
<li>CardDAV есептік жазбасының түрін таңдаңыз (<b>Басқа</b> &gt; <b>CardDAV есептік жазбасы</b>).</li>
<li>Есептік жазба параметрлері баптауларында осы сайттың мекенжайын (#SERVER#) сервер ретінде, сондай-ақ логин мен құпиясөзді орнатыңыз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Контактілер тізімі</b>.</li>
<li>Қажет болса, жазбаны сақтағаннан кейін оны редакциялауға кіріп, <b>Қосымша</b> бөлімінде сайт портын орнатуға болады.</li>
</ol>

Сіздің контактілер автоматты түрде \"Контактілер\" қосымшасында пайда болады.<br>
Порталдың қандай контактілерін синхрондауға болатынын пайдаланушы профилінде <b>Синхрондау</b> әрекеттер мәзірінде таңдауға болады.

<br><br>

<h3><a name=\"caldav\"></a>CalDAV хаттамасы бойынша қосылым</h3>

<h4><a name=\"caldavipad\"></a>iPhone/iPad қосылымы</h4>

Apple құрылғыларында CalDAV қолдауын орнату үшін келесі әрекеттерді орындаңыз:
<ol>
<li>Apple құрылғысында <b>Баптаулар</b> &gt; <b>Құпиясөздер мен есептік жазбалар</b> мәзіріне өтіңіз.</li>
<li>Есептік жазбалар тізімінің астында <b>Есептік жазбаны қосу</b> таңдаңыз.</li> 
<li>CalDAV есептік жазба түрін таңдаңыз (<b>Басқа</b> &gt; <b>CalDav есептік жазбасы</b>).</li>
<li>Есептік жазба параметрлері баптауларында осы сайттың мекенжайын (#SERVER#) сервер ретінде, сондай-ақ логин мен құпиясөзді орнатыңыз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Күнтізбе</b>.</li>
<li>Қажет болса, жазбаны сақтағаннан кейін оны редакциялауға кіріп, <b>Қосымша</b> бөлімінде сайт портын орнатуға болады.</li>
</ol>

Күнтізбелер автоматты түрде \"Күнтізбе\" қосымшасында пайда болады.<br>
Басқа пайдаланушылардың күнтізбелерін немесе топтардың күнтізбелерін қосу қажет болған жағдайда <b>Қосымша</b> - <b>Есептік жазбаның URL</b> бөлімінде сілтемелерді тиісінше орнату қажет:<br> 
<i>#SERVER#/bitrix/groupdav.php/сайт коды/пайдаланушы аты/calendar/</i><br>
және<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/group-топ коды/calendar/</i>

<br><br>

<h4><a name=\"carddavsunbird\"></a>Mozilla Sunbird қосылымы</h4>

Mozilla Sunbird-те CalDAV қолдауын орнату үшін мына қадамдарды орындаңыз:
<ol>
<li>Mozilla Sunbird қосымшасын іске қосып, <b>Файл</b> &gt; <b>Жаңа күнтізбе</b> таңдаңыз.</li>
<li><b>Желіде</b> (<b>On the Network</b>) тармағын таңдап, <b>Әрі қарай</b> батырмасын басыңыз.</li>
<li><b>CalDAV</b> пішімін таңдаңыз.</li>
<li><b>Мекенжай</b> (<b>Location</b>) өрісінде төмендегіні енгізіңіз<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/пайдаланушы аты/calendar/күнтізбе коды/</i><br>
немесе<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/group-топ коды/calendar/күнтізбе коды/</i><br>
және <b>Әрі қарай</b> батырмасын басыңыз.</li>
<li>Күнтізбеңізге атау қойып, түсін таңдаңыз.</li>
<li>Қалқымалы терезеде өзіңіздің пайдаланушы атыңызды және құпиясөзді енгізіңіз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Күнтізбе</b>.</li>
</ol>

Сіздің күнтізбелер Mozilla Sunbird қосымшасында пайда болады.<br>";
$MESS["DAV_HELP_TEXT_1"] = "DAV модулі күнтізбелер мен сайт контактілерін CalDAV және CardDAV хаттамаларын қолдайтын кез келген бағдарламалар мен 
құрылғылармен синхрондауға мүмкіндік береді. Бұл хаттаманы, мысалы, iPhone және iPad мобильді құрылғылары қолдайды.
Сондай-ақ, хаттамаларды қолдау Mozilla Sunbird, eM Client және басқаларында бар.<br>
<ul>
	<li><b><a href=\"#carddav\">CardDAV хаттамасы бойынша қосылым</a></b></li>
	<li><b><a href=\"#caldav\">CalDAV хаттамасы бойынша қосылым</a></b>
	<ul>
		<li><a href=\"#caldavipad\">iPhone/iPad қосылымы</a></li>
		<li><a href=\"#carddavsunbird\">Mozilla Sunbird қосылымы</a></li>
	</ul>
	</li>
</ul>

<span class=\"ui-title-4\"><a name=\"carddav\"></a>CardDAV хаттамасы бойынша қосылым</span>

Apple құрылғыларында CardDAV қолдауын орнату үшін келесі әрекеттерді орындаңыз:
<ol>
<li>Apple құрылғысында <b>Баптаулар</b> &gt; <b>Контактілер</b> &gt; <b>Есептік жазбалар</b> мәзіріне өтіңіз.</li>
<li>Есептік жазбалар тізімінің астында <b>Есептік жазбаны қосу</b> таңдаңыз.</li> 
<li>CardDAV есептік жазбасының түрін таңдаңыз (<b>Басқа</b> &gt; <b>CardDAV есептік жазбасы</b>).</li>
<li>Есептік жазба параметрлері баптауларында осы сайттың мекенжайын (#SERVER#) сервер ретінде, сондай-ақ логин мен құпиясөзді орнатыңыз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Контактілер тізімі</b>.</li>
<li>Қажет болса, жазбаны сақтағаннан кейін оны редакциялауға кіріп, <b>Қосымша</b> бөлімінде сайт портын орнатуға болады.</li>
</ol>

Сіздің контактілер автоматты түрде \"Контактілер\" қосымшасында пайда болады.<br>
Порталдың қандай контактілерін синхрондауға болатынын пайдаланушы профилінде <b>Синхрондау</b> әрекеттер мәзірінде таңдауға болады.

<br><br>

<h3><a name=\"caldav\"></a>CalDAV хаттамасы бойынша қосылым</h3>

<h4><a name=\"caldavipad\"></a>iPhone/iPad қосылымы</h4>

Apple құрылғыларында CalDAV қолдауын орнату үшін келесі әрекеттерді орындаңыз:
<ol>
<li>Apple құрылғысында <b>Баптаулар</b> &gt; <b>Күнтізбе</b> &gt; <b>Есептік жазбалар</b> мәзіріне өтіңіз.</li>
<li>Есептік жазбалар тізімінің астында <b>Есептік жазбаны қосу</b> таңдаңыз.</li> 
<li>CalDAV есептік жазба түрін таңдаңыз (<b>Басқа</b> &gt; <b>CalDav есептік жазбасы</b>).</li>
<li>Есептік жазба параметрлері баптауларында осы сайттың мекенжайын (#SERVER#) сервер ретінде, сондай-ақ логин мен құпиясөзді орнатыңыз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Күнтізбе</b>.</li>
<li>Қажет болса, жазбаны сақтағаннан кейін оны редакциялауға кіріп, <b>Қосымша</b> бөлімінде сайт портын орнатуға болады.</li>
</ol>

Күнтізбелер автоматты түрде \"Күнтізбе\" қосымшасында пайда болады.<br>
Басқа пайдаланушылардың күнтізбелерін немесе топтардың күнтізбелерін қосу қажет болған жағдайда <b>Қосымша</b> - <b>Есептік жазбаның URL</b> бөлімінде сілтемелерді тиісінше орнату қажет:<br> 
<i>#SERVER#/bitrix/groupdav.php/сайт коды/пайдаланушы аты/calendar/</i><br>
және<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/group-топ коды/calendar/</i>

<br><br>

<h4><a name=\"carddavsunbird\"></a>Mozilla Sunbird қосылымы</h4>

Mozilla Sunbird-те CalDAV қолдауын орнату үшін мына қадамдарды орындаңыз:
<ol>
<li>Mozilla Sunbird қосымшасын іске қосып, <b>Файл</b> &gt; <b>Жаңа күнтізбе</b> таңдаңыз.</li>
<li><b>Желіде</b> (<b>On the Network</b>) тармағын таңдап, <b>Әрі қарай</b> батырмасын басыңыз.</li>
<li><b>CalDAV</b> пішімін таңдаңыз.</li>
<li><b>Мекенжай</b> (<b>Location</b>) өрісінде төмендегіні енгізіңіз<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/пайдаланушы аты/calendar/күнтізбе коды/</i><br>
немесе<br>
<i>#SERVER#/bitrix/groupdav.php/сайт коды/group-топ коды/calendar/күнтізбе коды/</i><br>
және <b>Әрі қарай</b> батырмасын басыңыз.</li>
<li>Күнтізбеңізге атау қойып, түсін таңдаңыз.</li>
<li>Қалқымалы терезеде өзіңіздің пайдаланушы атыңызды және құпиясөзді енгізіңіз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Күнтізбе</b>.</li>
</ol>

Сіздің күнтізбелер Mozilla Sunbird қосымшасында пайда болады.<br>";
