<?php
$MESS["CRM_WHATS_NEW_VAT_22_TITLE"] = "Обновление ставки НДС в вашем Битрикс24";
$MESS["CRM_WHATS_NEW_VAT_22_CONTENT"] = "С 1 января 2026 года ставка НДС повышается до 22%. Мы позаботимся обо всех изменениях в вашем Битрикс24 — автоматически обновим ставку и настройки встроенных онлайн-касс. Так всё будет готово для корректного расчёта налогов и формирования документов.";
$MESS["CRM_WHATS_NEW_VAT_22_MARKETPLACE"] = "Если вы используете стороннюю кассу или решение из Маркетплейса, настройки нужно обновить самостоятельно.";
$MESS["CRM_WHATS_NEW_VAT_22_HELP_DESC"] = "Подробнее";
$MESS["CRM_WHATS_NEW_VAT_22_UPDATE_AUTO"] = "Обновить автоматически";
$MESS["CRM_WHATS_NEW_VAT_22_UPDATE_LATER"] = "Обновлю позже";
