<?php
$MESS['CRM_DEAL_MANGO_NOTIFICATION_TITLE'] = 'Изменения в работе приложения Mango Office';
$MESS['CRM_DEAL_MANGO_NOTIFICATION_TEXT_1'] = '<p>Разработчик Mango Office принял решение перенести свое приложение в подписку, поэтому с 6 ноября 2024 года оно будет доступно только в подписке Битрикс24 Маркет Плюс.</p>
<p>Понимаем, что изменения в использовании приложения могут вызвать неудобства. Поэтому предлагаем вам персональную скидку 50% на подписку Битрикс24 Маркет Плюс.</p>
<p style="margin-bottom: 0">Вы также можете выбрать приложение от другого провайдера телефонии.</p>';
$MESS['CRM_DEAL_MANGO_NOTIFICATION_TEXT_2'] ='<p>Разработчик Mango Office принял решение перенести свое приложение в подписку, поэтому с 6 ноября 2024 года оно будет доступно только в подписке Битрикс24 Маркет Плюс.</p>
<p>Понимаем, что изменения в использовании приложения могут вызвать неудобства. Поэтому предлагаем вам персональную скидку 50% на подписку Битрикс24 Маркет Плюс.</p>
<p style="margin-bottom: 0">Вы также можете выбрать приложение от другого провайдера телефонии.</p>';
$MESS['CRM_DEAL_MANGO_NOTIFICATION_TEXT_3'] = '<p style="margin-bottom: 0">С 6 ноября приложение Mango Office доступно только в подписке Битрикс24 Маркет Плюс. Чтобы использовать интеграцию, оформите подписку с персональной скидкой 50% или активируйте демо подписки на 15 дней.</p>';
$MESS['CRM_DEAL_MANGO_NOTIFICATION_DETAILS_BTN'] = 'Узнать подробнее';
$MESS['CRM_DEAL_MANGO_NOTIFICATION_CANCEL_BTN'] = 'Уже ознакомлен';
