<?php
$MESS["ABSENCE_TARIFF_RESTRICTION_TITLE"] = "Көптеген пайдалы құралдармен бірге орнында болмау кестесі жоғарғы тарифте қолжетімді.";
$MESS["TARIFF_RESTRICTION_TEXT"] = "Кеңседе қажетті адамды қаншалықты жиі іздеп, таба алмайсыз? Орнында болмау кестесі оның қайда екенін лезде көрсетеді: іссапарда, сырқаттанып қалды немесе...декретте. Сонымен қатар, кестемен демалысты жоспарлау өте ыңғайлы — сіз барлық қиылысуларды бірден көресіз. Кестені толтыру оңай және қарапайым: қызметкердің өзі күнтізбеде жоқтығын белгілейді, кадрлар менеджері деректерді енгізеді немесе деректер автоматты түрде осында түседі.
<a href=\"https://helpdesk.bitrix24.ru/open/5349195/\">Толығырақ</a>";
$MESS["TITLE"] = "Орнында болмау күн тәртібі";
