<?php
$MESS["TARIFF_RESTRICTION_TEXT"] = "Жұмыс уақытын бақылау - басшының маңызды міндеттерінің бірі. Қызметкерлер бір күнде, бір айда қанша жұмыс істейді, бұл қалыпты жағдайға сәйкес келе ме — кейде нақты жауап беру қиын. Битрикс24-те бұл оңай шешіледі: таңертең қызметкерлер «Жұмыс күнін бастау» батырмасын, үзіліс кезінде «кідіртеді», ал кешке сол батырмамен күнді аяқтайды. Сіз басшы ретінде әрқайсысының жұмыс уақыты туралы толық есеп аласыз.
<a href=\"https://helpdesk.bitrix24.ru/open/1429531/\">Толығырақ</a>";
$MESS["TARIFF_RESTRICTION_TEXT2"] = "Жұмыс уақыты компанияның жоғарғы тарифінде ғана есептеледі.";
$MESS["TITLE"] = "Жұмыс уақыты туралы есеп";
