<?php
$MESS["TARIFF_RESTRICTION_TEXT"] = "Бақылаудың, барлық қызметкерлерден жұмыс есептерін автоматты түрде жинаудың ең пайдалы құралы. Белгіленген кесте бойынша (мысалы, жұма күні кешке) терезе ашылады, онда қызметкер есепті толтыруы керек: ол бір аптада не істеді, не істемеді, келесі аптаға қандай жоспарлар қояды. Басшы есепті оң немесе теріс бағамен қабылдайды. Бұл барлық міндеттердің қандай күйде екенін тез түсінуге, қызметкерлерге кері байланыс беруге және жұмыс процесін бақылауға көмектеседі.
<a href=\"https://helpdesk.bitrix24.ru/open/5391955/\">Толығырақ</a>";
$MESS["TARIFF_RESTRICTION_TEXT2"] = "Жұмыс есептері Компанияның жоғарғы тарифінде ғана қолжетімді.";
$MESS["TITLE"] = "Жұмыс есептері";
