<?
$MESS["IMOL_TRIAL_S_TITLE"] = "Распределение прав доступа";
$MESS["IMOL_TRIAL_S_P1"]="Распределение прав доступа ваших сотрудников к работе с открытыми линиями доступно в тарифах «Команда» и «Компания».";
$MESS["IMOL_TRIAL_S_P2"]="Вы сами сможете выбрать:";
$MESS["IMOL_TRIAL_S_F1"]="кто может создавать открытые линии";
$MESS["IMOL_TRIAL_S_F3"]="кто может просматривать список разговоров";
$MESS["IMOL_TRIAL_S_F3"]="кто может просматривать историю разговоров";
$MESS["IMOL_TRIAL_S_F4"]="кто имеет право настраивать каналы коммуникаций и маршрутизацию сообщений и многое другое.";
$MESS["IMOL_ROLE_ADMIN"] = "Администратор";
$MESS["IMOL_ROLE_CHIEF"] = "Директор";
$MESS["IMOL_ROLE_DEPARTMENT_HEAD"] = "Начальник отдела";
$MESS["IMOL_ROLE_MANAGER"] = "Менеджер";