<?
$MESS["DISK_ERROR_PAGE_TITLE"] = "Ничего не найдено";
$MESS["DISK_ERROR_PAGE_TITLE_V2"] = "Похоже, у вас нет доступа или в ссылке есть ошибка";
$MESS["DISK_ERROR_PAGE_BASE_DESCRIPTION_V2"] = "Проверьте ссылку еще раз или попросите доступ у того, кто ее прислал";
$MESS["DISK_ERROR_PAGE_BASE_DESCRIPTION"] = "Я не смог найти информацию, которую вы запросили. Может быть у вас нет доступа к ней или ссылка оказалась с ошибкой.";
$MESS["DISK_ERROR_PAGE_BASE_SOLUTION_1"] = "- Попробуйте проверить ссылку или обратитесь к её автору";
$MESS["DISK_ERROR_PAGE_BASE_SOLUTION_2"] = "- Чтобы вернуться обратно, нажмите кнопку \"Назад\" в своем браузере";
?>