<?php
$MESS['CRM_AUTOMATION_DEMO_DEAL_1_NOTIFY_TITLE'] = 'Уведомление';
$MESS['CRM_AUTOMATION_DEMO_DEAL_1_1_MESSAGE'] = 'Создана новая сделка #URL_1#{=Document:TITLE}#URL_2#

Проверьте, есть ли вся необходимая информация по клиенту и заказу. Заполните недостающие данные, запланируйте дела и поставьте задачи для выполнения сделки. 

Не забудьте передвинуть сделку на следующую стадию.';
$MESS['CRM_AUTOMATION_DEMO_DEAL_1_2_MESSAGE'] = 'Сделка #URL_1#{=Document:TITLE}#URL_2# по прежнему находится в первой стадии. 

Проверьте движется ли выполнение сделки и при необходимости, передвиньте ее на следующий этап';