<?php
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_NOTIFY_TITLE'] = 'Уведомление';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_CONTROL_TITLE'] = 'Контроль';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_1_MESSAGE_MSGVER_1'] = 'Создан новый лид #URL_1#{=Document:TITLE}#URL_2#

Посмотрите из какого канала поступил лид. Если это телефонный звонок – прослушайте запись, заполните необходимые данные и запланируйте дела. Если это письмо – прочтите и подготовьте ответ. Если это другой источник – обработайте полученные данные. После изучения данных о новом лиде передвиньте его на следующую стадию или сразу конвертируйте в сделку.';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_2_MESSAGE_MSGVER_1'] = '#URL_1#Лид#URL_2# уже 2 дня находится на начальной стадии. Обработайте заявку, чтобы не упустить клиента';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_3_MESSAGE_MSGVER_1'] = 'Рекомендуем обратить внимание.
Лид #URL_1#{=Document:TITLE}#URL_2# в стадии {=Document:STATUS_ID} находится уже 3 дня.
Менеджеру было отправлено уведомление о необходимости перевести лид на следующую стадию или конвертировать.

Ответственный за лид {=Document:ASSIGNED_BY_PRINTABLE}';