<?php
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_NOTIFY_TITLE'] = 'Уведомление';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_CONTROL_TITLE'] = 'Контроль';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_1_MESSAGE'] = 'Создан новый лид #URL_1#{=Document:TITLE}#URL_2#

Проверьте из какого канала поступил лид. Если это телефонный звонок - прослушайте запись и на основании разговора заполните необходимые данные и запланируйте дела.  Если это письмо, прочтите и подготовьте ответ. Если это другой источник, обработайте полученные данные и передвиньте лид на следующий статус или сразу конвертируйте в сделку.';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_2_MESSAGE'] = '#URL_1#Лид#URL_2# уже два дня находится в первичном статусе. Вам необходимо обработать его и передвинуть на следующий статус или конвертировать в сделку.';
$MESS['CRM_AUTOMATION_DEMO_LEAD_1_3_MESSAGE'] = 'Обратите внимание! Лид #URL_1#{=Document:TITLE}#URL_2# уже 3 дня находится в статусе {=Document:STATUS_ID}.

Менеджеру было отправлено уведомление о необходимости перевести лид в следующий статус или конвертировать.

Ответственный за лид {=Document:ASSIGNED_BY_PRINTABLE}';