<?php
$MESS["DISK_FW_CONVERT_FAILED"] = "Произошла ошибка при попытке сконвертировать данные модуля \"Библиотека документов\"";
$MESS["DISK_FW_PROCESSED_SUMMARY"] = "Сконвертировано элементов (нарастающим итогом):";
$MESS["DISK_FW_CONVERT_IN_PROGRESS"] = "Еще не все данные сконвертированы";
$MESS["DISK_FW_CONVERT_COMPLETE"] = "Конвертация данных завершена";
$MESS["DISK_FW_CONVERT_TITLE"] = "Конвертация данных модуля \"Библиотека документов\"";
$MESS["DISK_FW_CONVERT_TAB"] = "Конвертация данных";
$MESS["DISK_FW_CONVERT_TAB_TITLE"] = "Конвертация данных";
$MESS["DISK_FW_CONVERT_START_BUTTON"] = "Начать конвертацию";
$MESS["DISK_FW_CONVERT_STOP_BUTTON"] = "Прервать конвертацию";
$MESS["DISK_FW_CONVERT_POPUP_NOTICE"] = "В текущем модуле Библиотека документов неопубликованные документы доступны автору и пользователям с правом на операцию \"Изменение элемента в любом статусе документооборота\". В новом модуле Диск неопубликованный документ доступен только автору.";
$MESS["DISK_FW_CONVERT_HELP_1"] = "После конвертации некоторые функции будут недоступны.";
$MESS["DISK_FW_CONVERT_HELP_2"] = "В новую версию не входят:";
$MESS["DISK_FW_CONVERT_HELP_3"] = "- документооборот";
$MESS["DISK_FW_CONVERT_HELP_4"] = "- описание файлов";
$MESS["DISK_FW_CONVERT_HELP_75"] = "- теги";
$MESS["DISK_FW_CONVERT_HELP_5"] = "- комментарии к файлам";
$MESS["DISK_FW_CONVERT_HELP_6"] = "- возможность отметить понравившийся документ (лайки)";
$MESS["DISK_FW_CONVERT_HELP_7"] = "- версии файлов, которые используются в Бизнес Процессах";
$MESS["DISK_FW_CONVERT_HELP_8"] = "Вы сможете использовать текущие шаблоны Бизнес Процессов, но некоторые функции нового модуля будут недоступны. Рекомендуем заново создать типовые шаблоны, а затем удалить старые (они будут отмечены в списке). Также проверьте корректность работы шаблонов, созданных самостоятельно.";
$MESS["DISK_FW_CONVERT_HELP_9"] = "Перед конвертацией выберите действие для неопубликованных документов";
$MESS["DISK_FW_CONVERT_HELP_10"] = "Опубликовать";
$MESS["DISK_FW_CONVERT_HELP_11"] = "Оставить документы неопубликованными";
$MESS["DISK_FW_CONVERT_HELP_12"] = "(пользователи, у которых был доступ, больше не смогут видеть эти документы)";
$MESS["DISK_FW_CONVERT_HELP_13"] = "НЕ УДАЛЯЙТЕ модуль Библиотека документов (все файлы этого модуля будут перенесены в новый модуль Диск, то есть они не будут занимать дополнительное место).";
?>