<?php
$MESS["CONTENT"] = "<div> Мазмұны:
  <ul>
    <li><a href=\"&#35;bizproc\" title=\"Бизнес-процестері дегеніміз не\">Бизнес-процестер</a></li>
    <li><a href=\"&#35;tipical\" title=\"Қандай типтік процестер қарастырылған\">Типтік бизнес-процестер</a></li>
    <li><a href=\"&#35;work\" title=\"Бизнес-процесті қалай құру керек\">Бизнес-процестерді құру</a></li>
    <li><a href=\"&#35;perfomance\" title=\"Бизнес-процесті орындау қалай іске асады\">Бизнес-процесті орындау</a></li>
  </ul>

  <br />

  <h1><a name=\"bizproc\"></a>Бизнес-процестер</h1>

  <p><b>Бизнес-процестер</b> - тапсырма, орындау және ақпарат айналымы тәртібін басқару құралы.</p>

  <p><i><b>Бизнес-процестер</b> - бұл алдын-ала белгіленген схема бойынша ақпаратты (құжаттарды) айналдыру процесі. Бизнес-процестің схемасында: </i></p>

  <ul>
    <li><i>бір немесе бірнеше кіру және шығу нүктелері (басы, соңы);</i></li>
    <li><i>берілген тәртіпте және белгілі бір жағдайларда орындалатын әрекеттер тізбегі (қадамдар, кезеңдер, функциялар) болуы мүмкін.</i></li>
  </ul>

  <p>Нақты заттық іс-әрекеттегі ақпарат айналымының процестері әр түрлі болуы мүмкін. Құжатты жариялау әр түрлі іс-қимыл тәртібін, әр түрлі орындау шарттарын, қызметкерлерді хабардар етуді және т.б. талап етуі мүмкін.</p>

  <p><b>Бизнес-процестер</b> бағдарламашы емес қызметкерге қолжетімді процестерді құрудың және өңдеудің әмбебап механизміне ие. Бірақ бизнес-процестің схемасын құру белгілі бір аналитикалық ақыл-ойды және компанияда жұмыс істейтін нақты процесті егжей-тегжейлі білуді қажет ететінін түсіну керек.</p>

  <p>Мұндай әмбебап механизм <b>drag&amp;drop</b> (алыңыз және сүйреңіз) технологиясы бойынша визуалды бағдарламалау арқылы жүзеге асырылады, бұл компьютердің кез-келген пайдаланушысына түсінікті және белгілі. Бизнес-процестердің қалыбы арнайы визуалды конструкторда жасалады. <b>Бизнес-процестер</b> қызметкерге құжатты өтудің қажетті тәртібін орнатуға, қарапайым графикалық схемаларды қолдана отырып, осы тәртіптің нақты қажеттіліктерін көрсетуге мүмкіндік береді.</p>

  <p>Компаниядағы ақпараттың өтуі бірқатар іс-әрекеттерден құралған бизнес-процестің қалыбы арқылы орнатылады. Әрекет ретінде, құжатты жасаудан бастап электрондық поштаны жіберуге немесе дерекқордағы жолды жаңартуға дейін және т.б. кез келген нәрсе болуы мүмкін. </p>

  <p>Жүйеде жалпы мақсаттағы жұмыстарды орындау үшін пайдалануға болатын бірқатар кіріктірілген әрекеттер мен типтік бизнес-процестер бар. Мұндай әрекеттердің бірнеше ондаған, типтік процестердің бірнеше түрлері бар.</p>

  <p><b>Бизнес-процестердің</b> көмегімен құжаттарды айналдырудың екі әдісі сипатталуы мүмкін:</p>

  <ul>
    <li><b>дәйекті бизнес-процесс</b> - әрекеттер кіру нүктесінен шығу нүктесіне дейін бірінен соң бірі орындалады; </li>

    <li><b>Мәртебесі бар бизнес-процестің</b> басы мен соңы жоқ, жұмыс барысында бір күйден екінші күйге ауысады, кез келген нүктеде аяқталуы мүмкін.</li>
  </ul>

  <br />

  <h2>Дәйекті процес</h2>

  <p>Белгілі бір шектеулі өмірлік циклі бар процестер үшін дәйекті схеманы қолдану ыңғайлы. (Мысалы, мәтіндік құжатты құру және оны бекіту). Мұндай процестің шамамен схемасы процестің басталу және аяқталу нүктелері арасындағы әртүрлі типтегі бірнеше әрекеттерден тұрады.</p>

  <p><img height=\"392\" width=\"227\" border=\"1\" alt=\"Қарапайым дәйекті процестің мысалы\" title=\"Қарапайым дәйекті процестің мысалы\" src=\"/images/bp/ru/2.png\" /></p>

  <br />

  <h2>Мәртебелері бар процес</h2>

  <p>Мәртебелері бар процесс белгілі бір уақыт схемасы жоқ бизнес-процестер үшін ыңғайлы, олар өндіріс қажеттілігіне байланысты қайталануы және бір күйден екінші күйге оралуы мүмкін. (Мысалы, шығарылатын өнімге техникалық құжаттаманы үнемі жаңартып отыру.) Мәртебелер - құжаттың дайындық деңгейінің белгісі ғана емес, олар <b>Бизнес-процестер</b> құралдары арқылы нақты процестің циклдік сипаттамасын жеңілдетуге мүмкіндік береді. </p>

  <p>Мұндай қалыпты жасау, дәйекті қалыпты жасаудан гөрі күрделі, бірақ ақпаратты өңдеуді автоматтандырудың өте кең мүмкіндіктерін ұсынады. Мұндай процестің шамамен схемасы белгілі бір әрекеттер мен мәртебені өзгерту шарттарын қамтитын бірнеше мәртебеден тұрады. </p>
  
  <img height=\"332\" width=\"757\" border=\"1\" title=\"Мәртебелері бар процес мысалы\" src=\"/images/bp/ru/3.png\" />
 
  <p>Мәртебе ішіндегі әрбір әрекет, әдетте, осы мәртебедегі ақпаратпен жұмыс істеуге сәйкес жоспарланатын өзінің ақырғы дәйекті процесі болып табылады.</p>

  <br />

  <h1><a name=\"tipical\"></a>Типтік бизнес-процестер</h1>

  <p>Құрамына қазірдің өзінде типтік бизнес-процестер кіреді. Оларды визуалды конструктордың көмегімен өзгертуге болады.</p>

  <h2>&laquo; Қарапайым бекіту/дауыс беру&raquo; дәйекті процесі </h2>
  <p>Қарапайым көпшілік дауыспен шешім қабылдауы қажет болатын жағдайлар үшін ұсынылады.</p>

  <h2>&laquo;Бірінші дауыс беру арқылы бекіту&raquo; дәйекті процесі</h2>
  <p>Кейбір қоғамдастықтың бір сараптамалық пікірі жеткілікті болатын жағдайлар үшін ұсынылады.</p>

  <h2>&laquo;Мәртебелері бар құжатты бекіту&raquo; мәртебелері бар процесі </h2>
  <p> Қабылданатын шешім бойынша жалпы келісім талап етілетін жағдайлар үшін ұсынылады. </p>

  <h2>&laquo; Екі сатылы бекіту&raquo; дәйекті процесі </h2>
  <p>Алдын ала сараптамалық бағалаумен құжатты бекіту жағдайлары үшін ұсынылады.</p>

  <h2>&laquo;Сараптамалық бағалау&raquo; дәйекті процесі </h2>
  <p>Құжат бойынша шешім қабылдау үшін шешім қабылдаушыға құжат бойынша сараптамалық бағалау қажет болған жағдайларда ұсынылады.</p>

  <h2>&laquo;Құжатпен танысу&raquo; дәйекті процесі </h2>
  <p>Қызметкерлер тобын қандай да бір құжатпен таныстыру қажет болатын жағдайларға арналған.</p>
  
  <p>Құжаттардың осы түріне жататын барлық бизнес-процестердің тізімі (қызметкерлер жасаған да, типтік те) <b>Бизнес-процестер</b> батырмалары <b>Тағы да</b>мәзір пунктінің көмегімен қолжетімді: </p>
  
  <p><img border=\"1\" src=\"/images/bp/ru/4.png\" alt=\"Бизнес-процестер батырмасы\" title=\"Бизнес-процестер батырмасы\" /></p> 
  
  <p>Осы батырманы басқан кезде <b>Бизнес-процестердің қалыптары</b> парақшасы ашылады.</p>

  <p><img border=\"1\" src=\"/images/bp/ru/11.png\" alt=\"Бизнес-процестер парақшасы\" title=\"Бизнес-процестер парақшасы\" /></p>

  <p>Бұл парақшада қолданыстағы парақшаларды өзгертуге және жаңа бизнес-процестерді құруға болады </p>

  
  <br />
  
  
  <h1><a name='work'></a>Бизнес-процестерді құру</h1>

  <p>Бизнес-процесті құру және редакциялау арнайы визуалды конструкторда жүзеге асырылады.</p>

  <p>Процесті құру кезінде құрылатын процестің түрі таңдалады &ndash; дәйекті немесе мәртебесі бар. Визуалды конструктордың түрі осыған байланысты. Түрді таңдау <b>Бизнес-процестердің қалыптары</b> парақшасының контесттік панелінде жасалады.</p>

  <p>Процесті құрудың алғашқы қадамы, оның параметрлерін орнату болады. Процесс параметрлері &ndash; бұл кез-келген пәрменде немесе әрекетте қолдануға болатын мәліметтер. Екінші қадам &ndash; процесті нақты құру және баптау.</p>
 <img border=\"1\" title=\"Процестің параметрлерін баптау.\" alt=\"Процестің параметрлерін баптау.\" src=\"/images/bp/ru/6.png\" />
  <br />

  <br />

  <h2>Мәртебелері бар процесті құру</h2>

  <p>Мәртебелері бар процесті құру кезінде алдымен қажетті мәртебелер құрылады және олардың параметрлері реттеледі. Содан кейін берілген мәртебе үшін пәрмендер беріледі (олар әр түрлі болады). Әрбір жеке пәрмен &ndash; бұл бөлек дәйекті процес.</p>
   <img border=\"1\" src=\"/images/bp/ru/7.png\" alt=\"Мәртебедегі іс-әрекеттерді тағайындау'\" title=\"Мәртебедегі іс-әрекеттерді тағайындау\" />
  <br />

  <br />

  <h2>Дәйекті процесті құру </h2>

  <p>Визуалды конструкторда дәйекті процесті құру кезінде қосуға және өзгертуге болатын әрекеттер тізімі қолжетімді болады. </p>

  <p>Визуалды конструктордағы әрекетті қосу белгілі және түсінікті <b>drag&amp;drop</b> (тарт және лақтыр) технологиясын қолдана отырып, кейін параметрлерді реттейді. Әр әрекеттің параметрлерін реттеу диалогы әрекет түріне байланысты әр түрлі болады.</p>
 <img border='1' title=\"Визуалды конструкторда әрекетті қосу\" alt=\"Визуалды конструкторда әрекетті қосу\" src=\"/images/bp/ru/8.png\" />
  <br />

  <br />

  <h1><a name=\"perfomance\"></a>Бизнес-процесті орындау</h1>

  <p>Процесті орындау үшін іске қосу оның баптауларына байланысты қолдан да, автоматты түрде де болуы мүмкін. Процесті бастау тәсілі оның орындалуына әсер етпейді. Процесте бірнеше даналар болуы мүмкін, олардың әрқайсысы басқаларына тәуелсіз жұмыс істейді.</p>

  <p>Қажетті құжаттың әрекет бағанында кез-келген құжат үшін бизнес-процесті бастау үшін <b>Жаңа бизнес-процесті</b> таңдау керек, ашылған тізімнен қажетті бизнес-процесті таңдау керек.</p>
 <img border=\"1\" src=\"/images/bp/ru/5.png\" alt=\"Құжат үшін бизнес-процесті іске қосу\" title=\"Құжат үшін бизнес-процесті іске қосу\" />
 
  <p>Осыдан кейін ашылған нысанда өрістерді толтыру керек (процестің әр түрі үшін олар өзгеше болады) және <b>Іске қосу:</p> батырмасын басу керек
  
  <img border=\"1\" title=\"Бизнес-процесті баптау\" alt=\"Бизнес-процесті баптау\" src=\"/images/bp/ru/9.png\" />
 
  <p>Егер бизнес-процесте мәлімдеме қарастырылған болса, онда қызметкер оны бизнес-процестің барысы, осы қызметкер қатысатын операцияға жеткенде алады.   Белгілі бір құжат мәзіріндегі <b>Бизнес-процестер</b> пәрмені арқылы сізге тағайындалған Бизнес-процестерді орындауға өтуге болады.</p>
 </div>
";
$MESS["TITLE"] = "Бизнес-процестер";
