<?
$MESS["WD_MODULE_IS_NOT_INSTALLED"] = "Модуль библиотеки документов не установлен.";
$MESS["IB_MODULE_IS_NOT_INSTALLED"] = "Модуль информационных блоков не установлен.";
$MESS["WD_IBLOCK_ID_EMPTY"] = "Не указан инфоблок.";
$MESS["WD_FOLDER_EMPTY"] = "Не указан путь к папке.";
$MESS["WD_ERROR_1"] = "Не загружен модуль mod_rewrite. Решение: внесите изменения в конфигурацию веб-сервера Apache для загрузки модуля.";
$MESS["WD_ERROR_2"] = "Компонент работает в режиме не-ЧПУ. Решение: в настройках компонента включить поддержку ЧПУ.";
$MESS["WD_ERROR_HEADER"] = "<b>Внимание!</b> Компонент не сможет корректно работать по протоколу WebDAV.";
$MESS["WD_ACCESS_DENIED"] = "Доступ запрещен.";
?>