<?php
$MESS["SPL_CRM_MODULE_ERROR"] = "\"CRM\" модулі орнатылмаған";
$MESS["SPL_ORDERS_LIMITS_MESSAGE"] = "Тапсырыстарды жіберуді жалғастыру және сату орталығы арқылы төлемді қабылдау үшін кеңейтілген тарифке өтіңіз.";
$MESS["SPL_ORDERS_LIMITS_TITLE"] = "Сіз сату орталығы арқылы тапсырыстарды құру және жіберу шегіне жеттіңіз";
$MESS["SPL_SALESCENTER_MODULE_ERROR"] = "\"Сату орталығы\" модулі орнатылмаған";
$MESS["SPL_SALE_MODULE_ERROR"] = "\"Интернет-дүкен\" модулі орнатылмаған";
$MESS["SPL_SESSION_ERROR"] = "Сессия идентификаторы көрсетілмеген";
