<?
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "Объединяем компанию";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TEXT"] = "Коллеги, все мы с вами видим, что технологии развиваются с безумной скоростью. Социальные сети существенно потеснили другие способы общения с друзьями и знакомыми благодаря удобству и простоте обмена сообщениями и фотографиями, доступностью с любых, в том числе с мобильных устройств. Так давайте используем все лучшее, что есть в социальных сетях, в нашей работе.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet1.png[/IMG]

[B]Зачем нам своя внутренняя соц.сеть?[/B]

[LIST][*]во-первых, мы объединим информацию, документы, накопленные знания, контакты в одной системе;[*]это упростит и ускорит решение рабочих вопросов (вы быстрее получите обратную связь от коллег в Битрикс24, чем, например, собирая многочисленные Re: и Fw: по электронной почте);[*]вы не пропустите ни одно важное сообщение;[*]вы сможете предлагать идеи, делиться мнением, полезной информацией – ваше сообщение увидят все (или только те, кого вы добавите в «получатели»);[*]и, наконец, «лайки» коллег мотивируют и поднимают настроение :)
[/LIST]

Предлагаю начать осваивать функционал нашего социального интранета прямо сейчас. Расскажу, как это сделать.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=uLM8JiBq_sc[/VIDEO]

[B]Как отправить сообщение[/B]
На нашем портале можно делиться любой информацией, которая будет полезна в работе. Сообщения можно отправить всем сотрудникам, отдельной группе, кому-то персонально. Получатели увидят ваше сообщение в общей «ленте».

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet2.png[/IMG]

К сообщению можно приложить файл, фотографию, добавить ссылку, тег, обратиться к коллеге, отметив его:

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet3.png[/IMG]

[B]Как вступить в группу и как создать свою[/B]
Группы – удобный инструмент для работы над проектами. Чтобы создать свою группу и пригласить в нее участников, воспользуйтесь меню «Добавить» (зеленая кнопка в левом верхнем углу). Вступить в существующую группу можно выбрав нужную в разделе «Группы».

[B]Как выразить благодарность коллегам[/B]
Не забывайте отмечать достижения ваших коллег, подчиненных и даже руководителей: нажмите кнопку «Еще» в меню сообщения, выберите пункт «Благодарность», укажите, кого вы хотите поблагодарить и выберите соответствующий значок под текстом сообщения.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet4.png[/IMG]

[B]Оцените свою работу с Битрикс24[/B]

Кстати, вы можете проследить, насколько хорошо освоили те или иные инструменты – для этого предназначена система достижений «Пульс активности».

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet5.png[/IMG]

Пульс поможет вам быть в курсе того, как хорошо вы изучили социальную сеть и насколько активно ей пользуетесь. Свои достижения можно сравнить со средним показателем по отделу или по всей компании.

Быть в курсе всех изменений вам помогут [B]уведомления[/B] на портале.

[B]Если вы хотите узнать больше[/B]

Желающим ознакомиться с возможностями портала более подробно, предлагаю почитать [url=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=3698]документацию[/url].

[B]Начинаем прямо сейчас![/B]

Начать освоение нашего социального интранета можно с обсуждения этого сообщения – напишите комментарий, поставьте мне «лайк» - мне будет приятно :) и не забудьте добавить этот пост в избранное ;)";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TITLE"] = "Мне нравится, мне нравится, мне нравится!";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TEXT"] = "Друзья! Давайте перестанем стесняться и начнем смело демонстрировать свое позитивное отношение ко всему, происходящему в компании. Конечно, наш интранет – не совсем соцсеть, но ваши любимые «лайки» есть и в нашей корпоративной социальной сети.

Присмотритесь – в сообщениях, комментариях, фотографиях и файлах есть отметка «Мне нравится».

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes1.png[/IMG]

[B]Как отметить, что сообщение коллеги вам нравится[/B]

Если вам нравится запись коллеги в «Живой ленте» или вы хотите выразить свое согласие с комментарием – жмите «Мне нравится». «Лайк» займет доли секунды, а результат – коллега быстро узнает ваше мнение, получит поддержку своей идеи.

[B]Как увидеть, кому нравится сообщение[/B]

Вы всегда сможете увидеть, кто «лайкнул» ваше сообщение или файл. Каждая такая оценка учитывается при расчете рейтинга популярности и значимости сообщения, документа.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes2.png[/IMG]

[B]Зачем сообщениям и документам нужен рейтинг? [/B]

Рейтинг влияет на поиск – документы и обсуждения, набравшие больше всего лайков, считаются самыми полезными и выводятся первыми в результатах поиска.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes3.png[/IMG]

Конечно, на рейтинг больше всего влияет мнение руководителей компании – если вы посмотрите, кому понравилось ваше сообщение, имена руководителей будут первыми в списке проголосовавших. Оценка генерального директора заметно повысит рейтинг вашего сообщения.

Сообщения, набравшие самое большое число «лайков» выводятся справа в блоке «Популярное».

[B]Что еще можно «лайкать»?[/B]

Отмечать можно не только сообщения и комментарии. Поставив оценку за выполненную задачу или отчет, вы мотивируете коллег на новые достижения.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes4.png[/IMG]

[B]Оцените свою работу с лайками[/B]

Чтобы оценить, насколько активно вы используете лайки, посмотрите «Пульс активности» и сравните свои достижения с результатами ваших коллег, отдела и всей компании.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes5.png[/IMG]

[B]Начинаем прямо сейчас![/B]

Опробовать работу кнопки «Мне нравится» можно уже сейчас – просто оцените это сообщение и самые полезные комментарии к нему. А затем можно смело переходить к другим сообщениям, документам и задачам – давайте ценить и вдохновлять друг друга!
Не забудьте добавить этот пост в избранное :)";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TITLE"] = "Озадачимся по полной!";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TEXT"] = "Посмотрите внимательно на свой рабочий стол: наверняка у вас рядом не один стикер со списком дел ;)  Или заметки в ежедневнике, «напоминалки» в календаре, «флажки» в почтовой переписке? А как еще все не забыть про все задачи и все успеть…

Сегодня я предлагаю вам попробовать новый инструмент – Задачи в Битрикс24, который позволит быстро и просто ставить задачи себе или коллегам. Помнить, а главное – вовремя напоминать про сроки будет Битрикс24.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=2nsuWpoUmpo[/VIDEO]

[IMG]https://www.bitrix24.ru/images/ustat/ru/task1.png[/IMG]

Если кто-то еще не познакомился с Задачами, расскажу, как с ними работать:

[B]Как поставить задачу себе или коллеге?[/B]

Создать задачу просто, нажмите кнопку Добавить > Задачи, в открывшемся окне укажите суть задачи, назначьте ответственного, поставьте сроки.  Опишите, что нужно выполнить. При необходимости выберите соисполнителей, добавьте файлы. Сохраните изменения.  Можете поставить задачу внутри рабочей группы, чтобы совместно работать над проектом.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task2.png[/IMG]

[B]Как работать над задачей вместе с коллегами [/B]

Обсудите варианты решения с вашими коллегами – добавьте комментарий прямо в задаче или живой ленте и получите мгновенный ответ. Это намного удобнее и быстрее, чем обсуждение по электронной почте или в обычной беседе. И вся история работы  всегда будет у вас под рукой:  комментарии и  файлы сохраняются в задаче.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task3.png[/IMG]

[B]Как следить за сроками и не пропустить ни одной задачи[/B]

Следите за тем, чтобы поставленные задачи выполнялись вовремя – в этом вам помогут счетчики (вы увидите их в меню «Мои инструменты» и на самой вкладке «Задачи»).

[IMG]https://www.bitrix24.ru/images/ustat/ru/task4.png[/IMG]

Счетчики указывают на невыполненные задачи: просроченные, непросмотренные или те, у которых не определен срок выполнения. Старайтесь свести значение счетчика к минимуму: устанавливайте реальные сроки, сдвигайте их при необходимости, закрывайте сделанные задачи. Идеальный вариант, чтобы счетчиков не было совсем – ведь это значит, что вы все задачи успеваете делать вовремя :)

[B]Как учитывать время, затраченное на задачу [/B]

Контролируйте время, которое вы тратите на задачу. Добавляйте задачи в план рабочего дня, чтобы видеть список дел и не пропустить важное. Фиксируйте время, которое вы потратили на решение той или иной задачи.

При создании задачи отметьте «Учитывать время».

[IMG]https://www.bitrix24.ru/images/ustat/ru/task5.png[/IMG]

Теперь, когда вы нажмете кнопку «Начать выполнение», начнется отсчет времени.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task6.png[/IMG]

Время будет считаться, пока вы не нажмете паузу. Также учет времени приостановится, когда вы отметите перерыв или завершите рабочий день.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task7.png[/IMG]

[B]Если вы хотите узнать больше[/B]

Для тех, кто захочет узнать подробнее обо всех возможностях этого инструмента, рекомендую [URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&CHAPTER_ID=05018&LESSON_PATH=3922.5010.5018]учебный курс[/URL], который разработан специально для пользователей Битрикс24.

[B]Оцените свою работу с задачами[/B]

«Пульс активности» покажет, как вы освоили Задачи, как новый инструмент осваивают ваши коллеги:

[IMG]https://www.bitrix24.ru/images/ustat/ru/task8.png[/IMG]

Свои идеи, пожелания, замечания и просто ощущения, оставляйте в комментариях к этому сообщению.

Всем удачи! Не забудьте добавить этот пост в избранное :)

P.S. Интересно, какой будет ваша первая задача в Битрикс24? :)";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TITLE"] = "Общаемся с удовольствием!";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TEXT"] = "Коллеги, каким инструментом вы пользуетесь для обсуждения срочных вопросов друг с другом? Почта, телефон, смс, скайп, ICQ, ВКонтакте… А ведь при таком разнообразии инструментов найти нужную информацию бывает очень непросто. История переписки хранится в разных местах, если вообще сохраняется. Организовать групповой чат мы не всегда можем, да и видеозвонки не всем бывают доступны…

[B]У нас есть свой бизнес-чат[/B]

[IMG]https://www.bitrix24.ru/images/ustat/ru/im1.png[/IMG]

Обратите внимание – на нашем портале есть свой бизнес-чат, в котором уже есть контакты всех сотрудников компании и никого не нужно добавлять «вручную». Чат хранит всю историю общения, можно общаться в чате «один на один», можно собирать нескольких коллег для обсуждения, делать обычные звонки и с видео!

[B]Контакты коллег – уже в списке[/B]

Начать общаться в чате легко: нужно только открыть окно сообщений. Добавлять в контакты никого не нужно – все сотрудники уже есть в списке контактов.  Любого коллегу можно быстро найти по имени или фамилии в списке при помощи  поиска. Контакты тех, с кем вы общаетесь чаще всего, отображаются на вкладке «Последние».

[IMG]https://www.bitrix24.ru/images/ustat/ru/im2.png[/IMG]

Обратите внимание, если ваш коллега «в онлайне» (т.е. он на связи в данный момент), индикатор присутствия будет зеленым, если человека нет на месте, индикатор будет красным.

Все общение происходит в реальном режиме. Общаясь в чате, вы увидите, что ваше сообщение прочитано и коллега пишет вам ответ.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im3.png[/IMG]

Групповой чат

Если вам необходимо срочно обсудить что-то сразу с несколькими коллегами, совсем не обязательно собирать совещание и занимать переговорную комнату, можно просто подключить сотрудников к групповому чату.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im4.png[/IMG]

История переписки

Вся переписка хранится в портале, и в любой момент вы можете легко найти нужные сообщения. Нажмите на значок «История сообщений» в правом верхнем углу окна  чата, а в строке поиска введите нужную фразу.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im5.png[/IMG]

[B]Мобильный чат[/B]

Кстати, чат доступен и в мобильном приложении – вы можете получать не только сообщения, но и уведомления о приглашениях на встречу, лайках, задачах и комментариях.

Мобильное приложение Битрикс24 легко установить на смартфон или планшет из  [URL=https://www.bitrix24.ru/~bitrix24apple]Apple AppStore[/URL] и [URL=https://www.bitrix24.ru/~bitrix24android]Google Play[/URL].

[IMG]https://www.bitrix24.ru/images/ustat/ru/im6_1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/im6_2.png[/IMG]

[B]Видеозвонки[/B]

Иногда письменного общения в чате бывает недостаточно – есть вопросы, требующие более детального обсуждения или оперативного решения. Тогда на помощь приходит аудио/видео чат, к которому также можно подключить нескольких пользователей и это совершенно бесплатно!

[IMG]https://www.bitrix24.ru/images/ustat/ru/im7.png[/IMG]

Вы можете отключить микрофон, если это нужно.

Видеозвонки в веб-мессенджере можно делать из браузера Chrome. Если у вы работаете в другом браузере и хотите использовать видеосвязь, звоните через десктоп-приложение.

[B]Десктоп-приложение[/B]

Чтобы оставаться всегда на связи, даже когда у вас браузер закрыт, поставьте десктоп-приложение Битрикс24. Вы получите такой же бизнес-чат, но сможете работать с ним, как с обычным приложением.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im8.png[/IMG]

[LIST]
[*]Для MacOS  [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.dmg[/URL]
[*]Для Windows [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.exe[/URL]
[/LIST]

Резюмируя вышесказанное: у нас есть инструмент, способный заменить и объединить разнообразные мессенджеры, внутреннюю телефонию и даже СМС, которыми мы до сих пор пользовались. С помощью чата и видеозвонков в Битрикс 24 мы можем общаться с коллегами в любом удобном режиме – один на один или группой, текстовыми сообщениями или голосом.

[B]Оцените свою работу с чатом и видеозвонками[/B]

Освоить общение в чате довольно просто, ну а свой уровень активности использования чата вы можете сравнить с коллегами в «Пульсе активности».

[IMG]https://www.bitrix24.ru/images/ustat/ru/im9.png[/IMG]

[B]Если вы хотите узнать больше[/B]

Если вы хотите уточнить подробности работы с чатом и видеозвонками, можнопрочитать документацию:

[LIST]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5121]по работе с чатом[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5374]по установке десктоп-клиента чата[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5389]по видео-звонкам[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5340]по мобильной версии чата[/URL]
[/LIST]

Если все еще остались вопросы – предлагаю обсудить их в чате и лучше по видео-звонку :)

И не забудьте добавить этот пост в избранное :)

Давайте превратим наше общение в удовольствие!";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TITLE"] = "Отредактировать документ... за 60 секунд :)";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TEXT"] = "Как сейчас происходит совместное редактирование документов у нас в компании? Мы пересылаем друг другу изменения по электронной почте, плодим огромное количество версий одного документа, которые хранятся в разных редакциях у разных людей. В них легко запутаться – с вами такое наверняка случалось. Сохраняя исправленные документы в локальной сети, мы также часто не можем определить, кто какие исправления внес, с чем они были связаны.  Но самое главное – без доступа к локальной сети у нас под рукой нет ни самих документов, ни уверенности, что имеющаяся на компьютере версия документа все еще актуальна.

Предлагаю задействовать  возможности нашего социального интранета  и заметно упростить совместную работу с документами.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=-vgRvRX5WtA[/VIDEO]

[B]Как отправить файл[/B]

Ничего сложного здесь нет, вы даже сможете обойтись без привычного вам текстового редактора.  Чтобы поделиться файлом с коллегами и позволить всем участникам обсуждения вносить в текст правки, нужно только создать сообщение в «Живой Ленте» и прикрепить к нему нужный документ.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk1.png[/IMG]

Теперь все получатели сообщения не только увидят его в ленте, но и смогут просмотреть, скачать или даже отредактировать документ прямо в окне просмотра.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk2.png[/IMG]

[B]Как отредактировать документ в онлайне[/B]

Для редактирования документов вам не придется сохранять документ на свой компьютер – для этого используются облачные сервисы: Google Docs или MS Office Online. Вы можете выбрать один из них после нажатия на кнопку «Редактировать».

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk3.png[/IMG]

Для того чтобы просматривать и редактировать документ вам нужно будет авторизоваться с вашей учетной записью Майкрософт или Google. Обратите внимание, в правом верхнем углу окна есть кнопка Вход. Если у вас нет ни одной учетной записи, вы ее легко создадите. Нажмите кнопку Вход и перейдите по ссылке «Зарегистрироваться». Это все бесплатно.

Теперь можно редактировать текст и сохранять изменения.

После сохранения вашей версии файла, в живой ленте появляется новый комментарий, к которому уже приложен документ с вашими исправлениями.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk4.png[/IMG]

[B]Где хранить документы и как обмениваться файлами[/B]

Для того чтобы ваши документы были всегда доступны лично вам или вашим коллегам, рекомендую использовать Битрикс24.Диск. Он позволит вам синхронизировать файлы, с которыми вы работаете, между вашим компьютером и хранилищем файлов на портале.

Зайдите в меню Инструменты > Файлы и установите на свой компьютер приложение Битрикс24, подключите Битрикс24.Диск.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk5.png[/IMG]

Десктоп-приложение можно скачать с сайта bitrix24.ru:
[LIST]
[*]Для MacOS  [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.dmg[/URL]
[*]Для Windows [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.exe[/URL]
[/LIST]

Вам надо просто назначить привычную папку с документами на вашем компьютере как папку с документами для Битрикс24. Все остальное сделает программа: сама загрузит файлы на портал и будет отслеживать изменение в файлах и заменять файлы при необходимости.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk6.png[/IMG]

Если вы отредактируете файл в этой папке и сохраните изменения, то в вашей личной папке в портале Битрикс24 будет точно такой же файл.  То же самое произойдет, если вы измените файл в портале, а потом откроете его на своем компьютере.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk7.png[/IMG]

[B]Как разрешить или запретить просматривать ваши файлы[/B]

Всегда можно разграничить личные файлы (они будут храниться в личных папках), общедоступные (они попадают в общие файлы компании) и те, доступ к которым разрешен только определенным сотрудникам (в папке соответствующей группы).

Вы можете сами решать, кто сможет просматривать или редактировать ваш документ, например, когда вам нужно отправить презентацию и дать ссылку кому-то за пределы компании. При необходимости можно открыть доступ какому-то конкретному сотруднику на строго определённое время, да ещё и с доступом по паролю.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk8.png[/IMG]

[B]Оцените свою работу с Диском и документами [/B]

Чтобы оценить, насколько активно вы работаете с документами на портале и используете возможности Битрикс24.Диск, посмотрите «Пульс активности». Сравните свои успехи с результатами коллег.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk9.png[/IMG]

[B]Если вы хотите узнать больше[/B]

В документации, предложенной разработчиками, можно подробнее узнать о том, как:

[LIST]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=53&LESSON_ID=4416&LESSON_PATH=3923.4414.1694.4416]Работать  с файлами[/URL]
[*][URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=45&LESSON_ID=5287]Подключать Диск[/URL]
[*][URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=45&LESSON_ID=5374&LESSON_PATH=3915.4583.4995.5374]Устанавливать декстоп-приложение[/URL]
[/LIST]

Битрикс24.Диск и возможности редактирования документов прямо на портале позволят нам тратить меньше времени на совместные правки документов. Давайте начнем использовать эти инструменты прямо сейчас!

[B]Начинаем прямо сейчас![/B]

Для тренировки предлагаю всем прочитавшим отметиться в документе, прикрепленном к этому сообщению – открывайте, вписывайте свою фамилию и сохраняйте изменения. Думаю, вы легко с этим справитесь!

Не забудьте добавить этот пост в избранное :)";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TITLE"] = "Срочная мобилизация!";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TEXT"] = "Друзья! Нам часто приходится работать вне офиса: пока мы едем на работу, на встречах с клиентами, в перелетах,  в командировках.  Всегда и везде носить с собой ноутбук не очень то удобно, а оставаться на связи с коллегами важно постоянно. Поэтом предлагаю вам начать использовать мобильное приложение Битрикс24 – его легко установить на смартфон или планшет из  [url=https://www.bitrix24.ru/~bitrix24apple]Apple AppStore[/url] и [url=https://www.bitrix24.ru/~bitrix24android]Google Play[/url].

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob2.png[/IMG]

Теперь у вас есть возможность получать рабочую информацию, читать живую ленту, комментировать сообщения, получать уведомления и оперативно реагировать, где бы вы ни находились.

[B]Контакты коллег – всегда с собой[/B]

Под рукой у вас всегда будет полный и актуальный список контактов коллег. В мобильной версии Битрикс 24 найти информацию  о нужном сотруднике также просто, как и на портале.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob3.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob4.png[/IMG]

Напишите сообщение коллеге - и он тут же увидит его на портале или получит уведомление на свой смартфон, если находится вне офиса.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob5.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob6.png[/IMG]

[B]Что есть в мобильном приложении?[/B]

В мобильном приложении вам доступны все основные привычные инструменты: «Живая лента» с комментариями, и лайками,  календарь со списком актуальных встреч, планерок и мероприятий,  поиск и просмотр  документов.  Несмотря на отсутствие в офисе, вы останетесь в курсе всех дел и  продолжите общаться с коллегами и обсуждать рабочие вопросы в реальном времени.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob7.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob8.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob9.png[/IMG]

Находясь вдалеке от офиса, вы по-прежнему сможете работать с задачами – создавать, комментировать, контролировать ход выполнения и оценивать их.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob10.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob11.png[/IMG]

[B]Мобильная CRM[/B]

Ну, и, пожалуй, самое приятное – работать с CRM в мобильной версии тоже можно ? Приложение позволяет  оперативно получать информацию о каталоге товаров, клиентской базе, своих делах и сделках.  Только представьте, как это удобно -  завести нового лида или изменить статус сделки, находясь прямо на переговорах с клиентом!

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob12.png[/IMG]

[B]Оцените свою работу с мобильным приложением[/B]

Свою активность использования мобильной версии вы увидите в «Пульсе активности», а также сможете сравнить свои результаты с коллегами.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob13.png[/IMG]

Дополнительная информация о мобильном приложении доступна на [URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5340]сайте разработчика[/URL].

Не забудьте добавить этот пост в избранное :)

Надеюсь, что, используя мобильное приложение, мы сможем работать намного быстрее и эффективнее, а отсутствие в офисе никак не отразится на работе.";
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TITLE"] = "CRM: Работа с клиентами";
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TEXT"] = "Клиенты – наше все. Потенциальные, существующие, постоянные – их много. И наша задача – научиться считать и анализировать эффективность работы с каждым клиентом, помнить о каждой сделке,  о каждой продаже. 

У нас есть отличный инструмент, который позволит нам вести работу с клиентами совершенно по-новому: вместе, легко и эффективно.  Это наша CRM (Customer Relationship Management – система управления отношениями с клиентами) в Битрикс24 – лучшее решение для ведения клиентской базы контактов и  управления сделками и отчетами. 

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=zuqeb38dH68[/VIDEO]

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm1.png[/IMG]

[B]База клиентов и контактов[/B]

В CRM мы можем хранить полную информацию о наших клиентах – о компаниях и о сотрудниках, с которыми мы работаем, а также всю историю сотрудничества (сделки, переписка, информация о встречах) с каждым из ваших клиентов.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm2.png[/IMG]

Если вы нашли потенциального клиента, с которым планируете развивать сотрудничество, не поленитесь [B]занести данные о нем в CRM[/B].  Контакты потенциальных клиентов – лидов – можно добавлять вручную, импортировать из других систем или нашего сайта (например: из формы обратной связи).

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm3.png[/IMG]

[B]Работа с клиентами[/B]

Помните, CRM – не просто база контактов. С ее помощью легко превратить возможного клиента в покупателя. Планируя различные мероприятия (звонки, письма, встречи), вы сможете более эффективно работать с клиентом, иметь под рукой всю информацию и всегда оставаться на связи. Это поможет вам оперативнее заключать сделки и совершать продажи.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm4.png[/IMG]

[B]Распределение контактов между менеджерами[/B]

Если потенциальных  клиентов ну ооочень много, их можно распределять между менеджерами. Для этого создается бизнес-процесс, где описывается условие, по которому лид передается конкретному сотруднику (например, сделки свыше 500000 рублей можно автоматически передать менеджеру по работе с VIP-клиентами).

Как только клиент готов совершить покупку – [B]зафиксируйте сделку прямо в CRM[/B].

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm5.png[/IMG]

[B]Планирование работы[/B]

Собранная таким образом информация поможет вам работать с клиентами в будущем. Планируйте работу с клиентами и сделками, чтобы получить 	максимальный доход от вашей клиентской базы.  Возможности системы позволяют ставить задачи, планировать в календаре встречи, отправлять письма. Кстати, CRM сама напомнит вам, какие дела нужно сделать – [B]обращайте внимание на счетчики[/B]!

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm6.png[/IMG]

Непосредственно из системы можно выполнять все необходимые действия – выставлять счета и отправлять их клиенту по e-mail,  отправлять письма одному клиенту или группе компаний,  звонить клиентам и т.д.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm7.png[/IMG]

Не забывайте анализировать результаты – [B]контролировать воронку продаж[/B] можно с помощью типовых отчетов в CRM.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm8.png[/IMG]

[B]Мобильная CRM[/B]

Кстати, специально для тех, кто часто выезжает на встречи с клиентами, есть мобильная версия CRM.  Находясь вне офиса вы сможете без проблем уточнить всю информацию по текущей сделке, закрыть ее и даже создать новую.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm9_1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/crm9_2.png[/IMG]

[B]Оцените свою работу с CRM[/B]

Используйте CRM как можно активнее. Чтобы проследить, насколько хорошо вы освоили ее возможности, посмотрите на «Пульс активности» и сравните свои достижения с результатами коллег.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm10.png[/IMG]

[B]Если вы хотите узнать больше[/B]

Дополнительная информация доступна на в учебном курсе по [URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=53&LESSON_ID=4784]CRM в Битрикс24[/URL].

Не забудьте добавить этот пост в избранное :)

[B]Начинаем прямо сейчас![/B]

Давайте начнем пользоваться этим удобным инструментом: занесите контакты клиентов, партнеров, контрагентов, с которыми вы работаете в CRM. Проверим, насколько мы сможем повысить эффективность продаж и уровень обслуживания наших клиентов!";
?>