<?
$MESS ['TIMEMAN_MODULE_NAME'] = "Учет рабочего времени";
$MESS ['TIMEMAN_MODULE_DESCRIPTION'] = "Модуль учета и контроля рабочего времени";
$MESS ['TIMEMAN_PHP_L439'] = "Вы используете версию PHP #VERS#, модулю для работы требуется версия не ниже 5.0.0. Пожалуйста, обновите PHP или обратитесь в службу технической поддержки вашего хостинга.";
$MESS ['TIMEMAN_INSTALL_TITLE'] = "Установка модуля \"Учет рабочего времени\"";
$MESS ['TIMEMAN_UNINSTALL_TITLE'] = "Удаление модуля \"Учет рабочего времени\"";
?>
