<?php
$MESS["CRM_TAX_SETTINGS_CHOOSE"] = "Салық түрін таңдаңыз";
$MESS["CRM_TAX_SETTINGS_SAVE_BUTTON"] = "Сақтау";
$MESS["CRM_TAX_SETTINGS_TITLE"] = "Салықтарды баптау";
$MESS["CRM_TAX_TAX"] = "Шотқа салық";
$MESS["CRM_TAX_TAX1"] = "Құжатқа салық";
$MESS["CRM_TAX_TAX_HINT"] = "Салық мөлшері шот қойылған сомадан есептеледі. Салық мөлшерлемесі клиенттің орналасқан жеріне байланысты.";
$MESS["CRM_TAX_TAX_HINT1"] = "Салық мөлшері құжат сомасынан есептеледі. Салық мөлшерлемесі клиенттің орналасқан жеріне байланысты.";
$MESS["CRM_TAX_VAT"] = "ҚҚС";
$MESS["CRM_TAX_VAT_HINT"] = "Салық мөлшері шоттағы әрбір тауар үшін жеке есептеледі.";
$MESS["CRM_TAX_VAT_HINT1"] = "Салық мөлшері құжаттағы әрбір тауар үшін жеке есептеледі.";
