<?php
$MESS["ERR_DEFAULT"] = "Қате орын алды";
$MESS["ERR_FORBIDDEN_TEXT"] = "Өкінішті, сізде парақшаны қарау үшін құқығыңыз жеткіліксіз.<br>Бұл жағдайды шешу үшін хат авторына жүгінуіңізге болады.";
$MESS["ERR_FORBIDDEN_TITLE"] = "Құқықтар жеткіліксіз";
$MESS["ERR_NOT_FOUND_TEXT"] = "Өкінішті, сұралған бет табылмады.<br>Бұл мәселені шешу үшін хат авторына жүгінуіңізге болады.";
$MESS["ERR_NOT_FOUND_TITLE"] = "Ештеңе табылған жоқ";
$MESS["ERR_NO_CONTENT_TEXT"] = "Парақшадағы деректер жүктелмеді, <br><a href=\"#TARGET#\">жаңарту</a> сілтемесін басыңыз.";
$MESS["ERR_NO_CONTENT_TITLE"] = "Хаттың мазмұнын көрсету мүмкін болмады";
$MESS["ERR_SOME"] = "Бірдеңе дұрыс емес сияқты";
$MESS["ERR_UNAUTHORIZED_TEXT"] = "Өкінішті, сілтеменің мерзімі өтті.<br>Жұмысты жалғастыру үшін хаттағы сілтеме арқылы қайта өтіңіз.";
$MESS["ERR_UNAUTHORIZED_TITLE"] = "Хаттағы сілтеме арқылы өтіңіз";
$MESS["POWERED_BY"] = "Зарядталған";
