<?
$MESS ['OP_NAME_TM_MANAGE'] = "Открытие/закрытие рабочего дня";
$MESS ['OP_NAME_TM_MANAGE_ALL'] = "Открытие/закрытие чужого рабочего дня";
$MESS ['OP_NAME_TM_READ_SUBORDINATE'] = "Чтение в соответствии с настройками субординации";
$MESS ['OP_NAME_TM_READ'] = "Чтение всех записей";
$MESS ['OP_NAME_TM_WRITE_SUBORDINATE'] = "Редактирование в соответствии с настройками субординации";
$MESS ['OP_NAME_TM_WRITE'] = "Редактирование всех записей";
$MESS ['OP_NAME_TM_SETTINGS'] = "Изменение настроек модуля";

$MESS ['OP_DESC_TM_MANAGE'] = "Возможность персонального учета рабочего времени";
$MESS ['OP_DESC_TM_MANAGE_ALL'] = "Управление чужим учетом рабочего времени";
$MESS ['OP_DESC_TM_READ_SUBORDINATE'] = "Доступ к отчетам в соответствии с настройками субординации";
$MESS ['OP_DESC_TM_READ'] = "Доступ ко всем отчетам";
$MESS ['OP_DESC_TM_WRITE_SUBORDINATE'] = "Доступ на редактирование и подтверждение записей в соответствии с настройками субординации";
$MESS ['OP_DESC_TM_WRITE'] = "Доступ на редактирование и подтверждение всех записей";
$MESS ['OP_DESC_TM_SETTINGS'] = "Доступ на изменение к настройкам модуля";
?>