<?php
$MESS["L_MS_DESCRIPTION"] = "Планируйте встречи с теми, кто не работает в вашей компании";
$MESS["L_MS_DESCRIPTION_CRM"] = "Отправьте клиенту ссылку на ваши слоты или совместные слоты с коллегами. Клиент сам выберет удобное время для встречи.";
$MESS["L_MS_SWITCHER"] = "Свободные слоты";
$MESS["L_MS_CONFIRMATION_TEXT"] = "При повторном включении доступа появится новая гостевая ссылка, доступ по старой будет невозможен";
$MESS["L_MS_CONFIRMATION_TEXT_1"] = "При повторном включении слоты будут доступны только по новой ссылке";
$MESS["L_MS_CONFIRMATION_BUTTON_OK"] = "Закрыть доступ";
$MESS["CALENDARMOBILE_SHARING_SWITCHER_OPEN_LINK"] = "Создайте тестовую встречу";
