<?php
$MESS["TARIFF_RESTRICTION_TEXT"] = "Битрикс24-те талқылауға нақты басымдық беру және нәтижені бекіту қажет болған кезде, маңызды жобалар бойынша жоспарлама немесе жиналыс өткізудің өте ыңғайлы әдісі бар. Мұндай есеп әсіресе директорлар кеңесінің жиналысын ұйымдастыру үшін пайдалы болады. Барлық қойылған міндеттер бірден жауаптыларға тағайындалады, талқылаудың барлық барысы мен маңызды ескертулер сақталады, жауапты адам күн тәртібіндегі әрбір тармаққа есеп қосады.
<a href=\"https://helpdesk.bitrix24.ru/open/1434720/\">Толығырақ</a>";
$MESS["TARIFF_RESTRICTION_TEXT2"] = "Жиналыстар мен жоспарламалар Компанияның жоғарғы тарифінде ғана қолжетімді.";
$MESS["TARIFF_RESTRICTION_TEXT3"] = "Жиналыстар мен жоспарламалар тек жоғарғы Кәсіби тарифінде ғана қолжетімді.";
$MESS["TITLE"] = "Жиналыстар мен жоспарламалар";
