<?php
$MESS["CRM_ENTITY_LF_PLACEHOLDER_IMAGE_HINT"] = "CRM жанды лентасы";
$MESS["CRM_ENTITY_LF_PLACEHOLDER_PARAGRAPH_1"] = "Мұнда сіздің CRM-де болып жатқанның бәрі: соңғы қоңыраулар, мәмілелер, лидтер, шоттардағы өзгерістер - бәрі лентада көрсетіледі. Оң жақта-шұғыл түрде орындалуы керек \"жанып тұрған\" істер тізімі.";
$MESS["CRM_ENTITY_LF_PLACEHOLDER_PARAGRAPH_2"] = "CRM лентасынан сіз клиентке хабарлама жазып, оны email-ге жібере аласыз. Ол хатты алады және оған пошта бағдарламасында жауап береді, сіз оның жауаптарын CRM лентасында көресіз.";
