<?php
$MESS["CHAT_QUESTION_DESC"] = "Бұл чатта біздің қолдау мамандарына жаңа сұрақ қойыңыз";
$MESS["CHAT_QUESTION_DESCRIPTION_BOT"] = "Чат-бот";
$MESS["CHAT_QUESTION_DESC_FROM_OPERATOR"] = "Осы диалогта сіздің сұрағыңызды талқылайық";
$MESS["CHAT_QUESTION_DISALLOWED"] = "Сіздің тарифіңізде қосымша қолдау сұрақтары қолжетімсіз. Сіз қолдау көрсетілетін негізгі чатта сұрақ қоя аласыз.";
$MESS["CHAT_QUESTION_GREETING"] = "Бұл чатта сіз біздің қолдау мамандарына қосымша сұрақ қоя аласыз.[br] Болашақта чатты тез табу үшін оның тақырыбын өзгерту арқылы чаттың атауын өзгертуге болады.";
$MESS["CHAT_QUESTION_GREETING_TITLE"] = "Битрикс24 қолдау қызметі";
$MESS["CHAT_QUESTION_LIMITED"] = "Шешімді қажет ететін қолдауға арналған сұрақтар саны асып кетті Сіз максималды түрде #NUMBER# сұрай аласыз. Қолдаудың жауабын күтіңіз немесе келесі сұрақты қою үшін сұрақтардың бірін алып тастаңыз.";
$MESS["CHAT_QUESTION_RESUME"] = "Жалғастыру";
$MESS["CHAT_QUESTION_TITLE"] = "Қолдауға арналған сұрақ - #NUMBER#";
$MESS["SUPPORT_QUESTION_DESCRIPTION"] = "Мұнда сіз біздің қолдау мамандарына қосымша сұрақ қоя аласыз.";
$MESS["SUPPORT_QUESTION_TITLE"] = "Қолдау мамандарына жаңа сұрақ қою";
