<?
$MESS ['DAV_INSTALL_DESCRIPTION'] = "Модуль поддержки доступа к объектам и коллекциям";
$MESS ['DAV_PERM_D'] = "доступ запрещен";
$MESS ['DAV_INSTALL_NAME'] = "DAV";
$MESS ['DAV_INSTALL_TITLE'] = "Установка модуля";
$MESS ['DAV_PERM_R'] = "чтение";
$MESS ['DAV_PERM_W'] = "запись";
$MESS ['DAV_PHP_L439'] = "Вы используете версию PHP #VERS#, модулю для работы требуется версия не ниже 5.0.0. Пожалуйста, обновите PHP или обратитесь в службу технической поддержки вашего хостинга.";
$MESS ['DAV_ERROR_EDITABLE'] = "Модуль не доступен в вашей редакции.";
?>