<?php
$MESS["AI_AGREEMENT_OPENAI_LABEL"] = "Батырманы басу арқылы мен келісім шарттарын қабылдаймын";
$MESS["AI_AGREEMENT_OPENAI_TEXT"] = "
<p>Осы Ереже \"1С-Битрикс Қазақстан\" ЖШС (бұдан әрі – біз, 1С-Битрикс) мен пайдаланушы (бұдан әрі - Сіз) арасындағы мәтіндік сұрау (бұдан әрі – Сұрау) негізінде мәтіндік контентті (бұдан әрі – контент) жасауға мүмкіндік беретін «1С Битрикс24» «TextAssistant AI»(бұдан әрі – <b>«TextAssistant AI»</b>) ЭЕМ үшін бағдарламаның қосымша мүмкіндіктерін пайдалану кезіндегі өзара қарым-қатынасты реттейді.</p>  
<p>TextAssistant AI пайдалана отырып, сіз Ережелермен толық келісімді растайсыз. Егер сіз Ережелерді сөзсіз қабылдауға және орындауға келіспесеңіз, TextAssistant AI пайдалана алмайсыз.</p>
<p>1.	Сіз Textassistant AI пайдаланған кезде контентті генерациялау OpenAI үшінші тарап сервисі (бұдан әрі – Сервис) технологиясы (пайдаланушылардың сұраулары негізінде мәтіндерді генерациялауға қабілетті жасанды интеллект) арқылы жүзеге асырылады деп <b>ескерту аласыз және келісесіз</b>. Сервис 1С-Битрикс24» ЭЕМ арналған бағдарламаның бөлігі емес.</p> 
<p>TextAssistant AI пайдалана отырып, сіз <a href='https://openai.com/policies/terms-of-use' target='_blank'>https://openai.com/policies/terms-of-use</a> мекенжайы бойынша Интернет желісінде орналастырылған сервисті пайдалану шарттарымен танысқаныңызды, келісетініңізді және қабылдағаныңызды растайсыз (бұдан әрі - сервисті пайдалану шарттары). Сіз сервисті пайдалану шарттарын бұзбау үшін жауаптысыз. </p>
<p>2.	<b>Сіз мынаны түсінесіз және келісесіз:</b></p> 
<p>&bull;	TextAssistant AI көмегімен сіз сұрауды енгізу арқылы өз деректеріңізді және ақпаратыңызды оларды дербес өңдейтін қызметке бере аласыз. 1С-Битрикс сұрау салу деректерін өңдемейді және сұрау салуда көрсетілген деректерді өңдеуге және сақтауға, сондай-ақ осы деректермен сервистің әрекеттеріне жауапты болмайды;</p>
<p>&bull;	Text Assistant AI дербес деректерді өңдеуге арналмаған. Егер сіз сұрау салуда дербес деректерді пайдалансаңыз, сіз берілген мәліметтің заңдылығына және сервис ұсынған дербес деректерді өңдеудің салдарына дербес жауапты боласыз;</p>
<p>&bull;	Контент бірегей болмауы мүмкін, ал басқа пайдаланушылар сәйкес сұрау деректерін енгізген кезде ұқсас немесе тура сол контентті ала алады. Басқа пайдаланушылардың сұрауы бойынша жасалған контент сіздің контентіңіз болып саналмайды;</p>
<p>&bull;	TextAssistant AI 1С-Битрикс емес, Сервистің өзіне байланысты себептер бойынша қолжетімді болмауы немесе баяу жұмыс істеуі мүмкін, өйткені ол 1С-Битрикс бақылауынан тыс. Осыған байланысты, 1С-Битрикс ешқандай жағдайда сервистің қолжетімсіздігі үшін жауап бермейді;</p>
<p>&bull;	1С-Битрикс 1С-Битрикс немесе сервис инфрақұрылымына жүктемені азайту мақсатында пайдаланушы немесе Портал үшін сұраулардың санына немесе жиілігіне шектеу қоюға құқылы;</p>
<p>&bull;	Контент нақты фактілерді көрсетпеуі мүмкін.</p>
<p>3.	 <b>Сіз келесі шектеулерді қабылдайсыз және төмендегі әрекеттерді болдырмауға келісесіз:</b></p>
<p>&bull;	ұлттық немесе халықаралық заңнаманы бұзатын немесе бұзуы мүмкін тәсілмен TextAssistant AI пайдалану;</p>
<p>&bull;	TextAssistant AI-ді үшінші тұлғалардың құқықтарын бұзатын тәсілмен пайдалану;</p>
<p>&bull;	Сервис ұсынатын модельдердің, алгоритмдердің және қызметтер жүйелерінің бастапқы кодын немесе негізгі компоненттерін анықтауға тырысу;</p>
<p>&bull;	сервиспен бәсекелес немесе бәсекелес болуы мүмкін Сервистерді немесе бағдарламаларды дамыту үшін контентті пайдалану;</p>
<p>&bull;	сервис API арқылы рұқсат етілген жағдайларды қоспағанда, скрапингті, интернеттен деректерді жинауды немесе интернеттен деректерді алуды қоса алғанда, сервис қызметтерінен деректерді немесе нәтижелерді алу үшін кез келген автоматтандырылған немесе бағдарламалық әдістерді пайдалану;</p>
<p>&bull;	контентті адам жасамаған жағдайда адаммен жасалған ретінде орналастыру немесе сервисті пайдалану саясатын немесе шарттарын басқа жолмен бұзу.</p>
<p>4.	<b>Сізге мыналар туралы хабарланады:</b></p>
<p>&bull;	TextAssistant AI немесе сервисті пайдалануға байланысты үшінші тұлғалардың құқықтарын немесе заңнаманы бұзғаны үшін жауапкершілік ешбір жағдайда 1С-Битрикске жүктелмейді;</p>
<p>&bull;	1С-Битрикс24 Сұрауды немесе контентды еш жолмен өзгертпейді, Сұрауды немесе контентті өз бетімен жасамайды, үшінші тұлғалардың құқықтарын немесе оларды пайдалану кезінде заңнаманы бұзу мүмкіндігі туралы біле алмайды және білуі тиіс емес. Сіз TextAssistant AI-ді тәуекел етіп пайдаланасыз және барлық жауапкершілікті өзіңізге артасыз. Егер сізде қандай да бір деректерді енгізудің немесе қандай да бір деректерді жариялаудың заңдылығына күмәндансаңыз, TextAssistant AI пайдаланбас бұрын тиісті мамандардан кеңес алуды және сервистің қауіпсіздігіне аудит жүргізуді ұсынамыз;</p>
<p>&bull;	Сұрау мен контент сіздің жеке пайдаланушылық контентыңыз болып саналады және сіз оларды әзірлеуге және пайдалануға, олардың контеніне толық жауаптысыз;</p>
<p>&bull;	TextAssistant AI сіздің елде Сервис ережесі немесе қолданыстағы заңнамаға сай қолжетімсіз болуы, бұғатталуы немесе тыйым салынуы мүмкін. Сіз жасанды интеллект қосымшаларын реттейтін қолданыстағы заңдарды бақылауға толық жауаптысыз;</p>
<p>&bull;	Сіз әрқашан сервисті пайдалану шарттарының түпнұсқа мәтініне жүгінуіңіз керек, өйткені сервис оларды өзгерте алады немесе жаңа шектеулер енгізе алады.</p>
<p>5.	<b>Сіз міндеттенесіз:</b></p>
<p>&bull;	TextAssistant AI пайдалану кезінде қолданыстағы заңнаманы сақтауға;</p>
<p>&bull;	контент қолданыстағы заңнаманы, сервисті пайдалану ережелерін немесе шарттарын бұзбайтынына, біздің немесе үшінші тұлғалардың құқықтарына шек қоймайтынына, бұзбайтынына немесе заңсыз иемденбейтініне көз жеткізуге. </p>
<p>6.	<b>1C-Битрикс төмендегілер үшін жауап бермейді:</b></p>
<p>&bull;	TextAssistant AI және/немесе контентті пайдалану немесе пайдалану мүмкін еместігінен туындайтын кез келген залал, сонымен қатар кіріс, пайда, ақпарат немесе деректердің жоғалуы;</p>
<p>&bull;	TextAssistant AI және контентті пайдалану нәтижесінде үшінші тұлғалардың құқықтарын немесе қолданыстағы заңнаманы бұзу;</p>
<p>&bull;	TextAssistant AI пайдалануға байланысты Сізге тиесілі қандай да бір ақпараттың үшінші тұлғаларға қолжетімді болуы фактісі және/немесе салдары үшін.</p>
<p>&bull;	TextAssistant AI пайдалану нәтижесінде алынған контент немесе ақпараттың дәл болмауы.</p>
<p>7. <b>Біз Text Assistant AI пайдалануды бұғаттау немесе шектеу құқығын төмендегі жағдайларда сақтаймыз:</b></p> 
<p>&bull;	сервисті немесе ұқсас технологияны пайдалануға заңнамалық немесе өзге де шектеулер енгізілген жағдайда;</p>
<p>&bull;	өз қалауымыз бойынша, соның ішінде жоғарыда аталған шарттар, міндеттемелер және/немесе кепілдіктер бұзылды деп санауға негіз болған жағдайда. Біз өзімізде бар ақпаратқа, оның ішінде шағымдардан алынған ақпаратқа сүйене отырып, ықтимал бұзушылық туралы өз бетімізше қорытынды жасауға құқылымыз. Сіз бізге біздің талабымыз бойынша осындай бұзушылықтарды жоққа шығаруға міндеттісіз.</p>
<p>8. Сіздің контентке құқықтарыңыз сервисті пайдалану шарттарымен реттеледі. </p>
<p>9. TextAssistant AI сервисін оның саясатын бұзатын жолмен пайдаланбауыңыз керек. <a href='https://labs.openai.com/policies/content-policy' target='_blank'>Content Policy</a>, <a href='https://openai.com/api/policies/sharing-publication/' target='_blank'>Sharing and Publication Policy</a> және <a href='https://openai.com/api/policies/community-guidelines/' target='_blank'>Community Guidelines</a>.</p>
<p>10. Жаңартылған мәтінді келесі сілтеме бойынша Интернетте орналастыру арқылы ережелерді біржақты өзгертуге құқығымыз бар <a href='https://www.bitrix24.kz/about/text-assistant-ai.php' target='_blank'>https://www.bitrix24.kz/about/text-assistant-ai.php</a>.</p>
";
$MESS["AI_AGREEMENT_OPENAI_TITLE"] = "«TextAssistant AI» қосымша мүмкіндіктерін пайдалану ережелері";
$MESS["AI_AGREEMENT_STABLEDIFFUSION_LABEL"] = "Батырманы басу арқылы мен келісім шарттарын қабылдаймын";
$MESS["AI_AGREEMENT_STABLEDIFFUSION_TEXT"] = "
<p>Осы Ереже «1С-Битрикс Қазақстан» ЖШҚ (бұдан әрі – біз, 1С-Битрикс Қазақстан) және пайдаланушы (бұдан әрі – Сіз) арасындағы «1С Битрикс24» «ImageAssistant AI» (бұдан әрі - <b>«ImageAssistant AI»</b>) ЭЕМ арналған бағдарламаның қосымша мүмкіндіктерін пайдалану кезіндегі өзара қарым-қатынасты реттейді.</p>
<p>Image Assistant AI пайдалана отырып, сіз Ережелермен толық келісімді растайсыз. Егер сіз Ережелерді сөзсіз қабылдауға және орындауға келіспесеңіз, ImageAssistant AI пайдалана алмайсыз. </p>
<p><b> ImageAssistant AI пайдалана отырып:</b></p>
<p>1.	Сіз ImageAssistant AI пайдаланған кезде кескін генерациясы CreativeML Open RAIL-M лицензиясының шарттарымен жүзеге асырылатын үшінші тараптың Stable Diffusion технологиясы (мәтіндік сұрау негізінде кескін жасауға қабілетті жасанды интеллект) арқылы жүзеге асады деп <b>ескерту аласыз және келісесіз</b>. Stable Diffusion технологиясы «1С-Битрикс24» бағдарламалық жасақтамасының бөлігі емес.</p> 
<p>ImageAssistant AI көмегімен сіз CreativeML Open RAIL-M лицензиясының шарттарымен танысқаныңызды, келісетініңізді және қабылдағаныңызды растайсыз, оның мәтіні Интернет желісінде мына мекенжай бойынша орналасқан: <a href='https://stablediffusionweb.com/license' target='_blank'>https://stablediffusionweb.com/license</a>.</p>
<p>2.	<b>Сіз төмендегілерді түсінесіз және келісесіз</b></p>
<p>(1)	Stable Diffusion технологиясы машиналық оқытудан өтеді, сондықтан салынған кескіндер бұдан әрі – (Кескіндер) бірегей болмауы мүмкін. Басқа пайдаланушылар сізбен сәйкес сұрау деректерін енгізген кезде, ұқсас немесе тура сол кескіндерді ала алатынына;</p>
<p>(2)	Кескіндерде сутаңбалары болады. Сутаңбаларын жою, өзгерту немесе жасыру үшін техникалық құралдарды пайдалануға тыйым салынады;</p>
<p>(3)	ImageAssistant AI пайдалану Сіздің қалауыңыз бойынша жүзеге асырылады, Сіз кескіндерді пайдалану кезінде жауапкершілікті, соның ішінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу қаупін қабылдайсыз. Ешбір жағдайда үшінші тұлғалардың құқықтарын немесе заңнаманы бұзғаны үшін жауапкершілік 1С-Битрикске жүктелмейді;</p>
<p>(4)	сізге жасанды интеллектті пайдалану саласындағы қолданыстағы заңнаманы қадағалау және орындау үшін жауапкершілік жүктеледі;</p>
<p>(5)	Кескіндерді пайдалану кезінде CreativeML Open RAIL-M лицензиясының ережелері мен шарттарын бұзуды болдырмау үшін жауапкершілікті өз мойныңызға аласыз;</p>
<p>(6)	Stable Diffusion технологиясы кескіндерді дамыту және жақсарту үшін қолдана алады.</p>
<p>3.	<b>Сіз келесі шектеулерді қабылдайсыз және ImageAssistant AI-ді төмендегі жағдайларда қолданбауға міндеттенесіз</b></p>
<p>(1)	ұлттық немесе халықаралық заңнаманы бұзатын кез келген тәсілмен;</p>
<p>(2)	кез келген тәсілмен кәмелетке толмағандарды пайдалану, зиян келтіру мақсатында немесе оларды пайдалануға, зиян келтіруге әрекет ету үшін;</p> 
<p>(3)	үшінші тұлғаларға зиян келтіру мақсатында шынайы жалған ақпарат және/немесе контент жасау немесе тарату;</p>
<p>(4)	кез келген адамға зиян келтіру үшін пайдаланылуы мүмкін дербес және/немесе жеке ақпаратты жасау немесе тарату;</p>
<p>(5)	үшінші тұлғалардың беделін түсіру, қорлау немесе қудалау үшін;</p>
<p>(6)	адамның заңды құқықтарына теріс әсер ететін немесе мәжбүрлеп орындауға міндетті міндеттемелерді басқаша түрде жасайтын немесе өзгертетін толық автоматтандырылған шешімдер қабылдау үшін;</p>
<p>(7)	Интернеттегі немесе Интернеттен тыс әлеуметтік мінез-құлық, сондай-ақ белгілі немесе болжанатын жеке немесе жеке сипаттары негізінде жеке тұлғаларға немесе адамдар тобына кемсіту немесе зиян келтіру мақсатында;</p>
<p>(8)	осы топқа жататын адамның мінез-құлқын сол адамға немесе басқа адамға физикалық немесе моральдық зиян келтіретін немесе келтіруі мүмкін етіп елеулі түрде бұрмалау мақсатында олардың жасына, әлеуметтік, физикалық немесе психикалық сипатына негізделген адамдардың белгілі бір тобын қорлау мақсатында;</p> 
<p>(9)	жеке тұлғаларды немесе топтарды заңмен қорғалатын сипаттар немесе санаттар негізінде кемсіту мақсатында;</p>
<p>(10)	медициналық кеңес беру және медициналық нәтижелерді түсіндіру үшін;</p>
<p>(11)	сот төрелігін іске асыру, құқық қорғау органдарының қызметі, иммиграция процестері немесе баспана беру үшін пайдалану мақсатында ақпаратты құру немесе тарату үшін және басқа да осындай қызмет салаларында.</p>
<p>(12)	зорлық-зомбылыққа итермелейтін, заңсыз әрекеттерді жасауға шақыратын, моральдық-этикалық нормаларды бұзатын, балағат сөздерді қамтитын, жеккөрушілікті және/немесе кемсітушілікті насихаттайтын Кескіндер жасау үшін.</p>
<p>4.	Біз Кескіндерді жасамайтынымызды немесе өзгертпейтінімізді, сондай-ақ Кескіндерді орналастырудың бастамашысы емес екенімізді, оларды пайдалану кезінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу мүмкіндігі туралы біле алмайтымынымыз және білуіміз керек емес екендігін <b>растайсыз</b>. Егер сізде кез келген Кескінді пайдалану немесе орналастыру заңдылығы туралы сұрақтарыңыз болса, ImageAssistant AI-ді қолданар алдында тиісті мамандармен кеңесуді ұсынамыз.</p>
<p>5.	<b>1C-Битрикс Қазақстан төмендегілер үшін жауап бермейді</b></p>
<p>(1)	ImageAssistant AI және Кескіндерді пайдалануға немесе пайдалану мүмкін еместігіне байланысты кез келген залал, кез келген кірістің, пайданың, ақпараттың немесе жинақтың жоғалуы;</p>
<p>(2)	Кескіндерді пайдалану кезінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу үшін;</p>
<p>(3)	ImageAssistant AI пайдалануға байланысты Сізге тиесілі қандай да бір ақпараттың үшінші тұлғаларға қолжетімді болуы фактісі және/немесе салдары үшін.</p>
<p>6.	<b>Біз төмендегі жағдайларда ImageAssistant AI пайдалану мүмкіндігін бұғаттау немесе шектеу құқығын сақтаймыз</b></p> 
<p>(1)	Stable Diffusion технологиясын пайдалануға немесе оған ұқсас заңнамалық немесе өзге де шектеулер енгізілген жағдайда;</p>
<p>(2)	өз қалауымыз бойынша, соның ішінде жоғарыда аталған шарттар, міндеттемелер және/немесе кепілдіктер бұзылды деп санауға негіз болған жағдайда. Біз өзімізде бар ақпаратқа, оның ішінде шағымдардан алынған ақпаратқа сүйене отырып, ықтимал бұзушылық туралы өз бетімізше қорытынды жасауға құқылымыз.</p> 
<p>7.	1С-Битрикс Қазақстан Кескінге ешқандай құқықтар бермейді немесе алмайды. Сіздің Кескінге құқықтарыңыз CreativeML Open RAIL-M лицензиясының шарттарымен реттеледі.</p>
<p>8.	Біз өзгертілген мәтінді <a href='https://www.bitrix24.kz/about/image-assistant-ai.php' target='_blank'>https://www.bitrix24.kz/about/image-assistant-ai.php</a></p> мекенжайы бойынша Интернет желісіне орналастыру арқылы ережелерді біржақты тәртіппен өзгертуге құқығымыз бар.    
";
$MESS["AI_AGREEMENT_STABLEDIFFUSION_TITLE"] = "«ImageAssistant AI» қосымша мүмкіндіктерін пайдалану ережелері";
