<?php
$MESS["AI_AGREEMENT_STABLEDIFFUSION_LABEL"] = "Батырманы басу арқылы мен келісім шарттарын қабылдаймын";
$MESS["AI_AGREEMENT_STABLEDIFFUSION_TEXT"] = "
<p>Осы «Ереже 1С-Битрикс» ЖШҚ (бұдан әрі – біз, 1С-Битрикс) және пайдаланушы (бұдан әрі – Сіз) арасындағы «1С Битрикс24» «ImageAssistant AI» (бұдан әрі - <b>«ImageAssistant AI»</b>) ЭЕМ арналған бағдарламаның қосымша мүмкіндіктерін пайдалану кезіндегі өзара қарым-қатынасты реттейді.</p>
<p>Image Assistant AI пайдалана отырып, сіз Ережелермен толық келісімді растайсыз. Егер сіз Ережелерді сөзсіз қабылдауға және орындауға келіспесеңіз, ImageAssistant AI пайдалана алмайсыз.</p>
<p><b> ImageAssistant AI пайдалана отырып:</b></p>
<p>1.	Сіз ImageAssistant AI пайдаланған кезде кескін генерациясы CreativeML Open RAIL-M лицензиясының шарттарымен жүзеге асырылатын үшінші тараптың Stable Diffusion технологиясы (мәтіндік сұрау негізінде кескін жасауға қабілетті жасанды интеллект) арқылы жүзеге асады деп <b>ескерту аласыз және келісесіз</b> . Stable Diffusion технологиясы «1С-Битрикс24» бағдарламалық жасақтамасының бөлігі болып табылмайды.
ImageAssistant AI көмегімен сіз CreativeML Open RAIL-M лицензиясының шарттарымен танысқаныңызды, келісетініңізді және қабылдағаныңызды растайсыз, оның мәтіні Интернет желісінде мына мекенжай бойынша орналасқан: <a href='https://stablediffusionweb.com/license' target='_blank'>https://stablediffusionweb.com/license</a>.</p>
<p>2.	<b>Сіз түсінесіз және келісесіз</b> келесілермен</p>
<p>(1)	Stable Diffusion технологиясы машиналық оқытудан өтеді, сондықтан салынған кескіндер бұдан әрі – (Кескіндер) бірегей болмауы мүмкін. Басқа пайдаланушылар сізбен сәйкес сұрау деректерін енгізген кезде, ұқсас немесе тура сол кескіндерді ала алатынына;</p>
<p>(2)	Кескіндерде сутаңбалары болады. Сутаңбаларын жою, өзгерту немесе жасыру үшін техникалық құралдарды пайдалануға тыйым салынады;</p>
<p>(3)	ImageAssistant AI пайдалану Сіздің қалауыңыз бойынша жүзеге асырылады, Сіз кескіндерді пайдалану кезінде жауапкершілікті, соның ішінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу қаупін қабылдайсыз. Ешбір жағдайда үшінші тұлғалардың құқықтарын немесе заңнаманы бұзғаны үшін жауапкершілік 1С-Битрикске жүктелмейді;</p>
<p>(4)	сізге жасанды интеллектті пайдалану саласындағы қолданыстағы заңнаманы қадағалау және орындау үшін жауапкершілік жүктеледі;</p>
<p>(5)	Кескіндерді пайдалану кезінде CreativeML Open RAIL-M лицензиясының ережелері мен шарттарын бұзуды болдырмау үшін жауапкершілікті өз мойныңызға аласыз;</p>
<p>(6)	Stable Diffusion технологиясы кескіндерді дамыту және жақсарту үшін қолдана алады.</p>
<p>3.	<b>Сіз келесі шектеулерді қабылдайсыз және ImageAssistant AI-ді төмендегі жағдайларда қолданбауға міндеттенесіз</b></p>
<p>(1)	ұлттық немесе халықаралық заңнаманы бұзатын кез келген тәсілмен;</p>
<p>(2)	кез келген тәсілмен кәмелетке толмағандарды пайдалану, зиян келтіру мақсатында немесе оларды пайдалануға, зиян келтіруге әрекет ету үшін;</p>
<p>(3)	үшінші тұлғаларға зиян келтіру мақсатында шынайы жалған ақпарат және/немесе контент жасау немесе тарату;</p>
<p>(4)	кез келген адамға зиян келтіру үшін пайдаланылуы мүмкін дербес және/немесе жеке ақпаратты жасау немесе тарату;</p>
<p>(5)	үшінші тұлғалардың беделін түсіру, қорлау немесе қудалау үшін;</p>
<p>(6)	адамның заңды құқықтарына теріс әсер ететін немесе мәжбүрлеп орындауға міндетті міндеттемелерді басқаша түрде жасайтын немесе өзгертетін толық автоматтандырылған шешімдер қабылдау үшін;</p>
<p>(7)	Интернеттегі немесе Интернеттен тыс әлеуметтік мінез-құлық, сондай-ақ белгілі немесе болжанатын жеке немесе жеке сипаттары негізінде жеке тұлғаларға немесе адамдар тобына кемсіту немесе зиян келтіру мақсатында;</p>
<p>(8)	осы топқа жататын адамның мінез-құлқын сол адамға немесе басқа адамға физикалық немесе моральдық зиян келтіретін немесе келтіруі мүмкін етіп елеулі түрде бұрмалау мақсатында олардың жасына, әлеуметтік, физикалық немесе психикалық сипатына негізделген адамдардың белгілі бір тобын қорлау мақсатында;</p>
<p>(9)	жеке тұлғаларды немесе топтарды заңмен қорғалатын сипаттар немесе санаттар негізінде кемсіту мақсатында;</p>
<p>(10)	медициналық кеңес беру және медициналық нәтижелерді түсіндіру үшін;</p>
<p>(11)	сот төрелігін іске асыру, құқық қорғау органдарының қызметі, иммиграция процестері немесе баспана беру үшін пайдалану мақсатында ақпаратты құру немесе тарату үшін және басқа да осындай қызмет салаларында.</p>
<p>(12)	зорлық-зомбылыққа итермелейтін, заңсыз әрекеттерді жасауға шақыратын, моральдық-этикалық нормаларды бұзатын, балағат сөздерді қамтитын, жеккөрушілікті және/немесе кемсітушілікті насихаттайтын Кескіндер жасау үшін.</p>
<p>4.	Біз Кескіндерді жасамайтынымызды немесе өзгертпейтінімізді, сондай-ақ Кескіндерді орналастырудың бастамашысы емес екенімізді, оларды пайдалану кезінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу мүмкіндігі туралы біле алмайтымынымыз және білуіміз керек емес екендігін <b>растайсыз</b>. Егер сізде кез келген Кескінді пайдалану немесе орналастыру заңдылығы туралы сұрақтарыңыз болса, ImageAssistant AI-ді қолданар алдында тиісті мамандармен кеңесуді ұсынамыз.</p>
<p>5.	<b>1C-Битрикстөмендегілер үшін жауап бермейді</b></p>
<p>(1)	ImageAssistant AI және Кескіндерді пайдалануға немесе пайдалану мүмкін еместігіне байланысты кез келген залал, кез келген кірістің, пайданың, ақпараттың немесе жинақтың жоғалуы;</p>
<p>(2)	Кескіндерді пайдалану кезінде үшінші тұлғалардың құқықтарын немесе заңнаманы бұзу үшін;</p>
<p>(3)	ImageAssistant AI пайдалануға байланысты Сізге тиесілі қандай да бір ақпараттың үшінші тұлғаларға қолжетімді болуы фактісі және/немесе салдары үшін.</p>
<p>6.	<b>Біз төмендегі жағдайларда Imageassistant AI пайдалану мүмкіндігін бұғаттау немесе шектеу құқығын сақтаймыз:</b><br>
<p>(1)	Stable Diffusion технологиясын пайдалануға немесе оған ұқсас заңнамалық немесе өзге де шектеулер енгізілген жағдайда;</p>
<p>(2)	өз қалауымыз бойынша, соның ішінде жоғарыда аталған шарттар, міндеттемелер және/немесе кепілдіктер бұзылды деп санауға негіз болған жағдайда. Біз өзімізде бар ақпаратқа, оның ішінде шағымдардан алынған ақпаратқа сүйене отырып, ықтимал бұзушылық туралы өз бетімізше қорытынды жасауға құқылымыз.</p>
</p>
<p>7.	1С-Битрикс Кескінге ешқандай құқықтар бермейді немесе алмайды. Сіздің Кескінге құқықтарыңыз CreativeML Open RAIL-M лицензиясының шарттарымен реттеледі.</p>
<p>8.	Біз өзгертілген мәтінді <a target='_blank' href='https://www.bitrix24.kz/abuse/image-assistant-ai.php'>https://www.bitrix24.kz/abuse/image-assistant-ai.php</a>.</p> мекенжайы бойынша Интернет желісіне орналастыру арқылы ережелерді біржақты тәртіппен өзгертуге құқығымыз бар.   
";
$MESS["AI_AGREEMENT_STABLEDIFFUSION_TITLE"] = "«ImageAssistant AI» қосымша мүмкіндіктерін пайдалану ережелері";
