<?php
$MESS['STAFFTRACK_USER_STATISTICS_LINK_QRCODE_TITLE'] = 'Начните день с чекина в мобильном приложении';
$MESS['STAFFTRACK_USER_STATISTICS_LINK_QRCODE_BODY'] = 'Расскажите коллегам, где и в каком настроении вы начинаете день. Добавьте к чекину фото на рабочем месте, пусть это будет вашим селфи дня. Чекиньтесь и получайте лайки!  
<br><br>
Зачекиниться можно только в телефоне. Наведите камеру на QR-код, чтобы открыть или установить приложение.';

$MESS['STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_TITLE'] = 'Настроить Чекин можно в мобильном приложении';
$MESS['STAFFTRACK_CHECK_IN_SETTINGS_QRCODE_BODY'] = 'Включить и настроить Чекин может сотрудник с правами администратора. Наведите камеру на QR-код, чтобы открыть или установить приложение. Настройки Чекина откроются автоматически.
<br><br>
Для сотрудников чекин — это способ почувствовать себя частью команды даже на расстоянии. Руководителю чекин покажет, кто на месте, во сколько начали рабочий день и нужно ли срочно искать замену.';

