<?php
$MESS['CRM_CONFIG_PLG_TITLE'] = 'Интернет-магазин трекер';
$MESS['CRM_CONFIG_PLG_DESC1'] = 'Выгружайте клиентскую базу интернет-магазина и гибко управляйте в Битрикс24.';
$MESS['CRM_CONFIG_PLG_DESC2'] = 'Выгружайте заказы интернет-магазина в дела и собирайте «Портрет клиента» в Битрикс24.';
$MESS['CRM_CONFIG_PLG_DESC3'] = 'Дожимайте брошенные заказы интернет-магазина, используя автоматизацию роботами Битрикс24.';
$MESS['CRM_CONFIG_PLG_DESC4'] = 'Ваш покупатель посетил сайт, а активных сделок с ним нет? Битрикс24 перехватит его посещение, создаст лид и автоматически выполнит исходящий звонок клиенту.';
$MESS['CRM_CONFIG_PLG_SELECT_CMS'] = 'Выберите платформу на которой работает ваш сайт и подключите интернет-магазин трекер к Битрикс24';
$MESS['CRM_CONFIG_PLG_SOON'] = 'скоро';