<?
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_TITLE"] = "Достигнут лимит <br>в #LIMIT# элементов";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_LEAD_TITLE"] = "Достигнут лимит <br>в #LIMIT# лидов";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_DEAL_TITLE"] = "Достигнут лимит <br>в #LIMIT# сделок";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_CONTACT_TITLE"] = "Достигнут лимит <br>в #LIMIT# контактов";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_COMPANY_TITLE"] = "Достигнут лимит <br>в #LIMIT# компаний";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_QUOTE_TITLE"] = "Достигнут лимит <br>в #LIMIT# предложений";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_INVOICE_TITLE"] = "Достигнут лимит <br>в #LIMIT# счетов";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_ORDER_TITLE"] = "Достигнут лимит <br>в #LIMIT# заказов";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_LIMIT_CONTENT"] = "
	<p>Мы стремимся постоянно улучшать скорость работы и качество обслуживания в соответствии с вашим масштабом бизнеса. Растет компания, растет объем данных (число задач, сделок или других элементов) и активность использования Битрикс24.</p>
	<p>Чем больше масштаб вашего бизнеса, тем по большему объему информации приходится искать, и основная нагрузка ложится на поиск. Чтобы выполнять поиск быстрее и качественнее,  выбирайте тариф в зависимости от объема ваших данных.</p>
";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_LEAD_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# лидов. Обратите внимание, когда их станет больше #LIMIT#, поиск по лидам будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_LEAD_WARNING_TEXT2"] = "Поиск по такому количеству лидов требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_DEAL_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# сделок. Обратите внимание, когда их станет больше #LIMIT#, поиск по сделкам будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_DEAL_WARNING_TEXT2"] = "Поиск по такому количеству сделок требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_CONTACT_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# контактов. Обратите внимание, когда их станет больше #LIMIT#, поиск по контактам будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_CONTACT_WARNING_TEXT2"] = "Поиск по такому количеству контактов требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_COMPANY_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# компаний. Обратите внимание, когда их станет больше #LIMIT#, поиск по компаниям будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_COMPANY_WARNING_TEXT2"] = "Поиск по такому количеству компаний требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_QUOTE_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# предложений. Обратите внимание, когда их станет больше #LIMIT#, поиск по предложениям будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_QUOTE_WARNING_TEXT2"] = "Поиск по такому количеству предложений требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_INVOICE_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# счетов. Обратите внимание, когда их станет больше #LIMIT#, поиск по счетам будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_INVOICE_WARNING_TEXT2"] = "Поиск по такому количеству счетов требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_ORDER_WARNING_TEXT1"] = "Вы – профи! В вашем Битрикс24 создано уже более #COUNT# заказов. Обратите внимание, когда их станет больше #LIMIT#, поиск по заказам будет доступен только на коммерческих тарифах.";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_ORDER_WARNING_TEXT2"] = "Поиск по такому количеству заказов требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS["CRM_B24_SEARCH_LIMIT_RESTRICTION_HELPDESK_LINK"] = "Подробнее";
?>