<?php
$MESS["TASKS_RESTRICTION_FILTER_LIMIT_TEXT"] = "
	<p>Біз сіздің бизнес ауқымыңызға сәйкес жұмыс жылдамдығы мен қызмет көрсету сапасын үнемі жақсартуға тырысамыз. Компания өсіп келеді, деректер көлемі (міндеттер, мәмілелер немесе басқа элементтер саны) және Битрикс24 пайдалану белсенділігі артып келеді.</p>
	<p>Сіздің бизнесіңіздің ауқымы неғұрлым үлкен болса, соғұрлым көп ақпарат іздеуге тура келеді және негізгі жүктеме ізденіске түседі. Іздеуді тезірек және жақсырақ орындау үшін деректер көлеміне байланысты тарифті таңдаңыз.</p>
";
$MESS["TASKS_RESTRICTION_FILTER_LIMIT_TITLE"] = "#LIMIT# міндеттерінің <br> шегіне қол жеткізілді";
