<?php
$MESS["CRM_FPS_12MONTH_ENTITY_TITLE_PATTERN"] = "Жоғалған клиенттер сценарийі бойынша қайта сату";
$MESS["CRM_FPS_12MONTH_PROMPT"] = "Қандай да бір себептермен клиент компаниямен ынтымақтастықты тоқтатты. Қазір оған тауарлар немесе қызметтер маңызды ма біліңіз";
$MESS["CRM_FPS_12MONTH_TITLE"] = "Жоғалған клиенттер";
$MESS["CRM_FPS_EVERY_HALF_YEAR_ENTITY_TITLE_PATTERN"] = "Жарты жылдық сатып алулар сценарийі бойынша қайта сату";
$MESS["CRM_FPS_EVERY_HALF_YEAR_PROMPT"] = "Клиент жарты жылда бір рет сауда жасайды. Қазір келесі сауда үшін дұрыс уақыт. Клиентке хабарласыңыз және оларға өзекті тауарларды немесе қызметтерді ұсыныңыз";
$MESS["CRM_FPS_EVERY_HALF_YEAR_TITLE"] = "Жарты жылдық сатып алулар";
$MESS["CRM_FPS_EVERY_MONTH_ENTITY_TITLE_PATTERN"] = "Ай сайынғы сатып алулар сценарийі бойынша қайта сату";
$MESS["CRM_FPS_EVERY_MONTH_PROMPT"] = "Клиент айына бір рет сатып алады. Жаңа ұсыныстың уақыты келгенін тексеріп, клиентке бұрын не сатып алғанын еске түсіріңіз";
$MESS["CRM_FPS_EVERY_MONTH_TITLE"] = "Ай сайынғы сатып алулар";
$MESS["CRM_FPS_EVERY_YEAR_ENTITY_TITLE_PATTERN"] = "Жыл сайынғы сатып алулар сценарийі бойынша қайта сату";
$MESS["CRM_FPS_EVERY_YEAR_PROMPT"] = "Клиент әдетте жылдың бір мезгілінде сауда жасайды және ол соңғы рет сауда жасағанына бір жылға жуық уақыт өтті. Клиентке өткен жылы тапсырыс бергенін еске түсіріңіз және қазір оған не керектігін біліңіз";
$MESS["CRM_FPS_EVERY_YEAR_TITLE"] = "Жыл сайынғы сатып алулар";
$MESS["CRM_FPS_LESS_12MONTH_ENTITY_TITLE_PATTERN"] = "Ұйқыдағы клиенттер сценарийі бойынша қайта сату";
$MESS["CRM_FPS_LESS_12MONTH_PROMPT"] = "Клиент ұзақ уақыт бойы сауда жасамады. Өзіңіз туралы еске түсіріңіз және жеке ұсыныспен қызықтырыңыз";
$MESS["CRM_FPS_LESS_12MONTH_TITLE"] = "Ұйқыдағы клиенттер";
