<?php
$MESS["IMCONNECTOR_NOTIFICATIONS_TOS_AGREEMENT_NAME"] = "Мәлімдеме сервисін пайдалану шарттары";
$MESS["IMCONNECTOR_NOTIFICATIONS_TOS_AGREEMENT_TEXT"] = "<p>05.05.2021 ж. редакция</p>
<p>Битрикс24 көмегімен сіз WhatsApp-қа автоматты төлем туралы хабарламаларды немесе клиент көрсеткен телефон нөміріне SMS жібере аласыз. Алдымен сіз осы сервисті пайдалану шарттарымен келісуіңіз керек.</p>
<p>Бәрі оңай – заңды сақтау керек. Сіз жеке деректерді өңдеуге құқығыңыз бар екеніне және клиенттердің бізге және хабарлама жіберуді жүзеге асыратын делдал компанияға дербес деректерді беруге келісетініне кепілдік бересіз. Сіз барлық хабарламаларды заңға сәйкес жібересіз. Егер біз клиенттен, бақылаушы органдардан шағым алсақ немесе осы шарттардың бұзылуын өзіміз анықтасақ, сервисті өшіре аламыз.</p>
<p>Осы Шарттар Мәлімдемелер сервисін пайдалану кезінде «1С-Битрикс» ЖШҚ (СТН 7717586110, НМТН 5077746476209) (бұдан әрі – 1С-Битрикс) және Портал әкімшісі (бұдан әрі – Сіз/Әкімші) арасындағы өзара қарым-қатынасты реттейді. Шарттардың акцептімен Мәлімдемелер сервисін пайдалануды бастау фактісі танылады.</p>
<p><strong>Мәлімдемелер сервисі</strong> – «1С-Битрикс» ЭЕМ үшін бағдарламаның функционалдығы, Қызмет көрсетуші арқылы соңғы алушыларға sms-хабарламаларды немесе хабарламаларды мессенджерлерге жіберуге мүмкіндік береді;</p>
<p><strong>Соңғы алушы</strong> - Әкімшінің Бизнес хабарламалары жіберілетін кез келген оператордың телекоммуникациялық қызметтерін пайдаланушы;</p>
<p><strong>Бизнес хабарламалар</strong> - Мәлімдемелер сервисін пайдалана отырып жіберілген және Соңғы алушы адресаты болып табылатын, sms-хабарламалар немесе мессенджерлердегі хабарламалар;</p>
<p><strong>Қызмет көрсетуші</strong> – \"ОСК\" жауапкершілігі шектеулі серіктестігі (СТН 7705658056), хабарламаларды Соңғы алушыға беру мақсатында Бизнес хабарламаларды маршруттауды жүзеге асырады;</p>
<p><strong>СПАМ</strong> - хабарлама, Әкімшіден келіп түскен, Соңғы алушыға оның алдын ала келісімінсіз жіберілген, соңғы оны СПАМ деп таныған және ол бұғаттаған.</p>
<ol>
	<li>Мәлімдемелер сервисін қосу арқылы Сіз 1С-Битрикске Мәлімдемелер сервисінің интерфейсінде осы деректерді енгізу арқылы көрсетілген Соңғы алушылардың дербес деректерін Соңғы алушылардың атына Бизнес хабарламаларды жіберу мақсатында Қызмет көрсетушілерге беруді жүзеге асыруды тапсырасыз. Қызмет көрсетушіге деректерді беру API арқылы жүзеге асырылады және бұл деректерді Қызмет көрсетуші қабылдаған сәтте аяқталады. 1С Битрикс көрсетілген деректердің одан әрі сақталуын жүзеге асырмайды.</li>
	<li>1С-Битрикс ұсынылған функционалдылықты іске асыру мақсатында Қызмет көрсетушілермен өзара іс-қимылды жүзеге асырады, бұл ретте байланыс қызметтерін өз бетінше ұсынбайды.</li>
	<li>Мәлімдемелер сервисін оны қосу арқылы пайдалануға кірісе отырып, Сіз:
	<ol>
		<li>порталдың әкімшісі немесе ол уәкілеттік берген және Шарттарды акцептеу және Мәлімдемелер сервисін қосу мақсатында оның атынан әрекет ететін тұлға болып табылатыныңызды;</li>
		<li>Шарттармен танысып, оларды толығымен қабылдағаныңызды;</li>
		<li>Соңғы алушылардың дербес деректерін өңдеуге арналған \"Дербес деректер туралы\" 27.07.2006 ж. №152-ФЗ Федералдық заңының 6-бабына сәйкес құқықтық негіздеріңіз бар екенін;</li>
		<li>Соңғы алушылардың 1С Битрикс дербес деректерін Шарттың 1-тармағында көзделген мақсаттар мен көлемде және соңғы Бизнес хабарламаларды жіберу мақсатында Қызмет көрсетушілерге беруге келісімі бар екенін;</li>
	</ol>
	<li>1С-Битрикс кез келген уақытта Шарттың 3 - тармағында көрсетілген Әкімшінің кепілдіктерін растайтын құжаттарды сұратуға құқылы.</li>
	<li>Әкімші Мәлімдемелер сервисін пайдаланбауға міндеттенеді:
	<ol>
		<li>қолданыстағы ресейлік немесе халықаралық заңнамаға қайшы келетін, авторлық және басқа да құқықтарды немесе материалдарды бұза отырып, дөрекі, қорлайтын, кемсітетін немесе қауіп төндіретін сипаттағы материалдарды беру немесе қабылдау үшін;</li> 
		<li>Соңғы алушыға қажетсіз, соңғы сұратылмаған ақпаратты, СПАМ түріндегі ақпаратты тарату үшін.</li>
	</ol> 
	<li>Әкімші 1С-Битрикс жіберуге дайындалған Бизнес хабарламаны модерацияламайтынын растайды және келіседі. 1С-Битрикс Бизнес хабарламалардың мазмұны үшін жауап бермейді.</li> 
	<li>1С-Битрикстің қалауы бойынша Бизнес хабарламалар деп санауға негіз болмаған жағдайда, 1С-Битрикс Мәлімдеме сервисіне кіруді дереу тоқтатуға құқылы:
	<ul>
		<li>РФ заңнамасының талаптарына сәйкес келмейді, 1С-Битрикс және/немесе Қызмет көрсетушілер мен басқа үшінші тараптың іскерлік беделіне нұқсан келтіруі мүмкін;</li> 
		<li>үшінші тұлғалардың зияткерлік құқықтарын (авторлық және/немесе сабақтас құқықтарын) және/немесе үшінші тұлғалардың даралау құралдарына құқықтарын бұзады; </li>
		<li>РФ жарнама туралы заңнамасының талаптарына сәйкес келмейді, оның ішінде 13.03.2006 ж. № 38-ФЗ \"Жарнама туралы\" ФЗ 7-бабына сәйкес жарнамалауға жол берілмейтін тауарлардың жарнамасы; алкоголь өнімдерінің жарнамасы; сыра мен оның негізінде жасалған сусындардың жарнамасы; темекі, темекі бұйымдары мен шылым шегуге арналған керек-жарақтардың, оның ішінде түтіктердің, кальяндардың, темекі қағаздарының, оттықтардың және басқа да осыған ұқсас тауарлардың жарнамасы; қарудың, әскери мақсаттағы өнімнің, қызметтік қарудың, патрондардың, азаматтық қарудың жарнамасы; тәуекелге негізделген ойындардың жарнамасы, бәс тігу; үлестік құрылысқа қатысушылардың ақшалай қаражатын тартуға байланысты жарнама; тұрғын үй жинақтау кооперативінің тұрғын үй-жайларды сатып алуға жеке тұлғалардың ақшалай қаражатын тартуына және пайдалануына байланысты жарнама; бағалы қағаздардың, биржалық операциялардың жарнамасы бар;</li> 
		<li>діндар адамдардың сезімдерін қорлайтын ақпарат қамтылған;</li>
		<li>қорлайтын немесе қорлауы мүмкін ақпаратты қамтиды,</li> 
		<li>нәсіліне, діни сеніміне, реңіне, ұлтына, шығу тегіне, физикалық немесе психикалық бұзылуларға байланысты мүгедектігіне, генетикалық сипаттарын, отбасылық жағдайын, жынысын, жасын, жыныстық бағдарын, ардагер мәртебесін немесе заңмен қорғалған кез келген басқа сипаттарын қоса алғанда, денсаулық жағдайына байланысты қорлауды немесе кемсітуді қамтиды;</li> 
		<li>РФ заңнамасына сәйкес балағат сөздер бар; </li>
		<li>мәтінде құқық бұзушылықтарды  (тәртіпсіздіктер, төбелес және т. б.) жүзеге асыруға тікелей және жанама шақыру бар;</li> 
		<li>порнографиялық сипаттағы ақпаратты қамтитын;</li>
		<li>саяси үгіт ретінде қарастырылуы мүмкін ақпаратты қамтиды.</li>
	</ul>
	<li>1С-Битрикс белгіленген  мерзімінде Шарттың 3-тармағында көрсетілген құжаттар ұсынылмаған жағдайда, 1С-Битрикс Мәлімдемелер сервисіне кіруді бұғаттауға құқылы.</li> 
	<li>Әкімші Мәлімдемелер сервисін пайдалану кезінде барлық іс-әрекеттер, сондай-ақ олардың салдары үшін жауап береді, бұл ретте Әкімшінің есептік жазбасымен жасалған барлық іс-әрекеттерді Әкімшінің өзі жүргізген болып есептеледі.</li>
	<li>Әкімшінің мәлімделген талаптар мен кепілдіктердің кез келгенін бұзуы немесе үшінші тұлғаларға немесе олардың мүлкіне қандай да бір залал келтіруі не заңсыз әрекеттер жасауы Мәлімдемелер сервисіне кіруді бұғаттауға әкеп соғады.</li>
	<li>Үшінші тұлғалар (оның ішінде мемлекеттік биліктің уәкілетті органдары) 1С-Битрикс-ке Әкімші тапсырған Соңғы алушылардың дербес деректерін заңсыз өңдеу туралы талаптар қойған жағдайда, соңғысы 1С Битрикс-ке бұл жағдайда туындаған залалдарды, оның ішінде осындай дауды жүргізу жөніндегі барлық шығындарды толық көлемде өтеуге міндеттенеді.</li>
	<li>Соңғы алушыларда және/немесе үшінші тұлғаларда Мәлімдемелер сервисі Әкімшісінің пайдалануы нәтижесінде кез келген залалдар туындаған және/немесе оларға моральдық немесе беделдік зиян келтірілген жағдайда, соңғысы туындаған талаптарды дербес және өз есебінен реттеуге және қажет болған жағдайда, көрсетілген залалдарды және / немесе зиянды толық көлемде өтеуге міндетті.</li>
	<li>1С-Битрикс Соңғы алушылар, мемлекеттік және/немесе муниципалдық органдар немесе Әкімшінің Мәлімдемелер сервисін пайдалануына байланысты кез келген өзге де үшінші тұлғалар тарапынан кез келген шағымдарды (оның ішінде талаптарды, талап-арыздарды) ұсынған жағдайда, Әкімші мұндай талаптарды дербес және өз есебінен реттеуге және 1С-Битриксті оларды қараудан, оның ішінде сот талқылауына қатысудан барынша ықтимал дәрежеде қорғауға міндеттенеді. Жоғарыда көрсетілген талаптарды реттеуге 1С-Битрикс қатысу қажеттілігі туындаған жағдайда, 1С Битрикс Әкімшіден осындай қатысуға байланысты барлық шығыстар мен шығындарды, оның ішінде өкілдерге арналған шығыстарды, келіссөздер жүргізуді, өзге де сот шығыстарын өтеуді талап етуге құқылы.</li>
	<li>1С-Битрикске талап қойған жағдайда Әкімші іске 1С-Битрикс жағында үшінші тұлға ретінде кіруге және 1С-Битрикс мүдделерін тиісті талаптардан қорғау үшін барлық қажетті шараларды қабылдауға, оның ішінде 1С-Битрикс позициясының негіздемесіне барлық қажетті құжаттарды ұсынуға міндеттенеді. Егер Әкімші іске кірмесе, кейіннен осындай сот дауы нәтижесінде өзіне келтірілген залалды өтеу туралы талаптар қойылған жағдайда, ол 1С-Битрикс ісін дұрыс жүргізбеуге сілтеме жасау құқығынан айырылады.</li>
</ol>";
$MESS["IMCONNECTOR_NOTIFICATIONS_VIRTUAL_WHATSAPP_DEFAULT_MESSAGE"] = "Өтініш, бұл хабарламаны жеке менеджермен #PORTAL_CODE# байланысу үшін жіберіңіз. Рақмет!";
