<?
$MESS["DEFAULT_TITLE"] = "Открытая линия";
$MESS["READY_TO_RESPOND"] = "Наши специалисты готовы помочь вам";
$MESS["RESPOND_LATER"] = "Наши специалисты ответят вам в самое ближайшее время";
$MESS["LOADING_MESSAGE"] = "Напишите сообщение и мы ответим вам в самое ближайшее время";
$MESS["SONET_ICONS"] = "Хотите общаться с нами удобным для вас способом?";
$MESS["SONET_ICONS_CLICK"] = "кликните по нужной иконке и напишите нам через удобное для вас приложение";
$MESS["TEXTAREA_HOTKEY"] = "Кликните для смены горячей клавиши";
$MESS["TEXTAREA_PLACEHOLDER"] = "Введите сообщение";
$MESS["TEXTAREA_SEND"] = "Отправить сообщение";
$MESS["TEXTAREA_FILE"] = "Отправить файл";
$MESS["TEXTAREA_SMILE"] = "Выбор смайлов";
$MESS["POWERED_BY"] = "Заряжено";
$MESS["ERROR_TITLE"] = "К сожалению, загрузить онлайн-чат не удалось :(";
$MESS["ERROR_3RD_PARTY_COOKIE_DESC"] = "Отключите опцию \"Блокировать данные и файлы cookie сторонних сайтов\" в настройках вашего браузера или воспользуйтесь другими каналами связи, представленными ниже:";
$MESS["ERROR_INTRANET_USER_DESC"] = "Вы не можете написать в онлайн-чат, так как в этом браузере вы уже авторизованы как сотрудник этого Битрикс24. Откройте онлайн-чат в другом браузере или выйдите со своего аккаунта Битрикс24 по адресу #URL#";
$MESS["ERROR_INTRANET_USER_DESC_2"] = "Вы не можете написать в онлайн-чат, так как в этом браузере вы уже авторизованы как сотрудник этого Битрикс24. Но вы можете написать в эту открытую линию у себя на #URL_START#портале#URL_END# или воспользоваться другими каналами связи, представленными ниже:";
$MESS["ERROR_UNKNOWN"] = "Пожалуйста, воспользуйтесь другими каналами связи";
?>