<?php
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_1'] = 'Юридический отдел';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_1'] = 'Согласовываем договоры, представляем интересы компании и готовим необходимые документы';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_2'] = 'Заказ справок в бухгалтерии';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_2'] = 'Готовим для вас справки 2-НДФЛ, о среднем заработке и любые другие';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_3'] = 'Системные администраторы';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_3'] = 'Настраиваем программы, оборудование и права доступа к корпоративным ресурсам';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_4'] = 'Хозяйственный отдел';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_4'] = 'Настраиваем рабочие места, ремонтируем оборудование, мебель и освещение';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_5'] = 'Обучение сотрудников';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_5'] = 'Помогаем организовать внутреннее или внешнее обучение для вас и ваших сотрудников';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_6'] = 'Отдел маркетинга';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_6'] = 'Размещаем баннеры и отзывы клиентов, следим за актуальностью информации на сайтах';
$MESS['TASKS_FLOW_DEMO_FLOW_NAME_7'] = 'Заказ материалов для производства';
$MESS['TASKS_FLOW_DEMO_FLOW_DESCRIPTION_7'] = 'Подбираем поставщиков, заказываем необходимые материалы, контролируем сроки поставки';

$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_1'] = 'Юридический отдел';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_1'] = '[B]1. Напишите, что нужно сделать[/B] (например: проконсультироваться по вопросу, согласовать договор, подписать соглашение о неразглашении, подготовить доверенность, проверить контрагента, сопроводить сделку)

[P][/P]
[B]2. Опишите детали задачи или вопросы, на которые нужен ответ:[/B]

[P][/P]
[B]3. Прикрепите файлы, если это необходимо[/B]

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_2'] = 'Заказ справок в бухгалтерии';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_2'] = '[B]1. Укажите, какой тип справки необходим[/B] (2НДФЛ, о среднем заработке или иная):

[P][/P][B]2. Укажите период, за который требуется справка[/B] (точные даты или год):

[P][/P][B]3. Уточните цель получения справки[/B] (например, для предоставления в банк, социальные службы или посольство):

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_3'] = 'Системные администраторы';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_3'] = '[B]1. Опишите свою ситуацию или запрос[/B] (например, программа не запускается или вам нужно установить новую):

[P][/P][B]2. Опишите шаги, которые привели к ситуации[/B] (если применимо):

[P][/P][B]3. Прикрепите скриншоты или запись экрана при необходимости[/B]

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_4'] = 'Хозяйственный отдел';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_4'] = '[B]1. Напишите, что нужно сделать [/B](подготовить рабочее место, оформить пропуск, отремонтировать кабинет):

[P][/P][B]2. Опишите, что может понадобиться для выполнения работы[/B] (это может быть необходимость в специальных инструментах, материалах или оборудовании):

[P][/P][B]3. Укажите, где именно нужно выполнить работу[/B] (например, конкретный адрес офиса или описание места в кабинете):

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_5'] = 'Обучение сотрудников';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_5'] = '[B]1. Укажите, какие сотрудники будут проходить обучение:[/B]

[P][/P][B]2. Напишите цели и ожидаемые результаты обучения[/B] (например: повышение квалификации, развитие управленческих навыков, улучшение обслуживания клиентов):

[P][/P][B]3. Период проведения и формат обучения[/B] (онлайн, мероприятие в офисе или выездное):

[P][/P][B]4. Укажите стоимость обучения[/B] (стоимость за одного участника или общий бюджет на всю группу):

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_6'] = 'Отдел маркетинга';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_6'] = '[B]1. Напишите, что нужно сделать[/B] (например: дизайн сайта, лендинг, брошюра, баннер, презентация):

[P][/P][B]2. Опишите, для чего вы создаёте этот материал[/B] (например: привлечь новых клиентов, увеличить продажи, информировать аудиторию о новом продукте):

[P][/P][B]3. Опишите, кто является вашей целевой аудиторией[/B] (возраст, интересы, профессия и другая релевантная информация):

[P][/P][B]4. Кратко изложите, что должен сообщить материал[/B] (какие основные идеи нужно передать аудитории):

[P][/P][B]5. Если у вас есть примеры дизайна, которые вам нравятся, приложите их к задаче[/B]

[P][/P]';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_NAME_7'] = 'Заказ материалов для производства';
$MESS['TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_7'] = '[B]1. Укажите, какие именно материалы или инструменты вам нужны, а также их количество:[/B]

[P][/P][B]2. Опишите любые специфические требования[/B] (размеры, марки, модели):

[P][/P][B]3. Если у вас есть предпочтения по поставщикам, укажите их названия и контактную информацию:[/B]

[P][/P]';