<?
$MESS["SERVICES_TITLE"] = "Групповое планирование событий";
$MESS["SERVICES_INFO"] = "Собираетесь устроить совещание? Волнуетесь, как бы время устроило всех коллег? Нет проблем свести вместе всех воедино! Если на календаре сотрудника не обозначено событие со статусом <b>Отсутствую</b>, то приглашение на совещание возможно! Для этого:
<ul>
  <li>создайте событие в календаре с помощью команды <b>событие через планировщик</b>:

<p><img height='229' border='0' width='287' src='/images/ru/docs/event_plan1.png' /></p>

<p>Откроется форма добавления события:</p>

<p><img height='518' border='0' width='700' src='/images/ru/docs/event_plan.png' /></p>

</li>

<li>С помощью ссылки <b>Добавить участников</b> выберите нужных вам людей.</li>
 </ul>
 <p>Портал сам проверит свободны ли выбранные сотрудники в этот момент и, если что, уведомит вас об их занятости: время, когда сотрудник отсутствует, будет выделено оранжевым цветом. Планировщик событий позволяет выбрать место встречи и визуально найти время коллективного события, удобного для всех сотрудников.</p>

<p>А как указать, что вы заняты? Очень просто, это делается при создании события в вашем личном календаре! Событие после этого отобразится не только в вашем календаре, но и на общем <b>Графике отсутствий!</b> Можно и при редактировании уже созданного события выставить отсутствие - результат будет тот же.</p>

<p><b>Сделайте это сейчас:</b></p>

<ul>
          <li>перейдите на Личную страницу в персональный календарь;</li>

          <li>создайте новое событие, на закладке <b>Событие</b> в поле <b>Занятость пользователя</b> выберите <b>Отсутствую (Занести в график отсутствий)</b>:

<p><img height='376' border='0' width='530' src='/images/ru/docs/new_personal_absence.png' /></p>

</li>

          <li>сохраните внесенные изменения.</li>
         </ul>


<p>В результате на странице <b>График отсутствий</b> в секции <b>Месяц</b> будет добавлена запись об отсутствии.</p>

<p><img height='198' border='0' width='684' src='/images/ru/docs/graph.png' /></p>

<p>Планируете поездку, посещение мероприятий, да просто поход в поликлинику или в ЖЭУ - <b>отразите это все на календаре</b>! И вам спокойнее, и компании легче <b>планировать общие события</b>, контролировать занятость и отсутствие сотрудников в офисе.</p>
<p>А вот отпуска ваши отметят в общем календаре компании работники отдела кадров, после того как ваше заявление будет подписано начальством и передано в ОК.</p>
";
?>