<?
$MESS["SERVICES_TITLE"] = "Бизнес-процессы";
$MESS["SERVICES_INFO"] = "<div> Содержание:
  <ul>
    <li><a href='&#35;introduction' title='Общие понятия'>Документооборот и Бизнес-процессы</a></li>

    <li><a href='&#35;workflow' title='Что такое Документооборот'>Документооборот</a></li>

    <li><a href='&#35;bizproc' title='Что такое Бизнес-процессы'>Бизнес-процессы</a></li>

    <li><a href='&#35;tipical' title='Какие предусмотрены типовые процессы'>Типовые бизнес-процессы</a></li>

    <li><a href='&#35;work' title='Как создать бизнес-процесс'>Создание бизнес-процессов</a></li>

    <li><a href='&#35;perfomance' title='Как происходит выполнение бизнес-процесса'>Исполнение бизнес-процесса</a></li>
   </ul>

  <br />

  <h1><a name='introduction'></a>Документооборот и Бизнес-процессы</h1>

  <p>В состав <b>&quot;1С-Битрикс: Корпоративный портал&quot;</b> разных редакций входят два модуля, обеспечивающих коллективную работу с документами в рамках этого продукта:</p>

  <ul>
    <li> Модуль <b>Документооборот</b> предназначен для организации последовательной обработки статических страниц, а также динамической составляющей сайта. Входит во все редакции.</li>

    <li>Модуль <b>Бизнес-процессы</b> предназначен для организации как последовательной обработки элементов инфоблоков (отдельный линейный процесс с ограничением по времени), так и для создания статусных схем сложных статусных процессов с неопределенным периодом действия. Входит в виде <b>Типовых процессов</b> в младшие редакции и в полном объеме функционала в старшую редакцию <b>&quot;1С-Битрикс: Корпоративный портал - Бизнес-процессы&quot;</b>.</li>
   </ul>

  <p></p>

  <p>Выбор типа документооборота для того или иного вида документов должен осуществляться организационно - руководителем, технически это исполняет администратор портала.</p>

  <br />

  <h1><a name='workflow'></a>Документооборот</h1>

  <p>Модуль <b>Документооборот</b> обслуживает линейные схемы работы с документами. Принцип его работы: перемещение документа по статусам в зависимости от выстроенной в схемы работы. </p>

  <p>Изначально в дистрибутиве корпоративного портала предусмотрено всего три статуса, достаточных для самой простой схемы документооборота. Для создания реальной схемы документооборота, действующей в конкретном проекте необходимо добавление новых статусов. Статусы может создавать только администратор портала, либо сотрудники, наделенные соответствующими правами доступа к управлению порталом.</p>
 <img height='148' width='724' border='1' title='Документы в разных статусах' alt='Документы в разных статусах' src='#SITE#images/ru/bp/1.png' />
  <p>Модуль <b>Документооборот</b> позволяет назначать сотрудников, ответственных за перевод документа в/из статуса в статус, и назначать сотрудников, имеющих права на редактирование документа в том или ином статусе. Также обеспечивается хранение копий документов в зависимости от настроек этого модуля. Настройку может производить только администратор портала.</p>

  <br />

  <h1><a name='bizproc'></a>Бизнес-процессы</h1>

  <p>Модуль <b>Бизнес-процессы</b> - инструмент задания, выполнения и управления порядком обращения информации. Это намного более функциональный инструмент, чем модуль <b>Документооборот</b>. </p>

  <p><i><b>Бизнес-процесс</b> - это процесс обращения информации (документов) по заранее заданной схеме. В схеме бизнес-процесса могут быть заданы: </i></p>

  <ul>
    <li><i>	одна или несколько точек входа и выхода;</i></li>
   <i> </i>
    <li><i>последовательность действий (шагов, этапов, функций), совершаемых в заданном порядке и в определенных условиях.</i></li>
   </ul>
 <i></i>
  <p></p>

  <p>Процессы оборота информации в реальной предметной деятельности могут быть самыми различными. Публикация документа может потребовать самых разных порядков действий, задание разных условий выполнения, уведомлений сотрудников и так далее.</p>

  <p>Модуль <b>Бизнес-процессов</b> обладает универсальным механизмом создания и редактирования бизнес-процессов, доступный сотруднику - не программисту. Но надо понимать, что создание схемы бизнес-процесса требует определенного аналитического склада ума и детального знания реального процесса, действующего в компании.</p>

  <p>Такой универсальный механизм реализован за счет визуального программирования по технологии <b>drag&amp;drop</b> (бери и тащи), понятной и известной любому пользователю компьютера. Шаблон бизнес процессов создается в особом визуальном конструкторе. Модуль <b>Бизнес-процессов</b> позволяют сотруднику задать нужный порядок прохождения документа, отобразить специфичные потребности этого порядка с помощью простых графических схем.</p>

  <p>Порядок следования информации в компании задается с помощью шаблона бизнес-процесса, который конструируется из ряда действий. Действием может быть все, что угодно: от создания документа до отправки электронной почты или обновления строки в базе данных и так далее. </p>

  <p>В дистрибутив заложен ряд встроенных действий и типовых бизнес-процесов, которые могут быть использованы для выполнения работ общего назначения. Таких действий - несколько десятков, типовых процессов - несколько экземпляров. </p>

  <p>При помощи модуля <b>Бизнес-процессы</b> могут быть описаны два способа обращения документов: </p>

  <ul>
    <li><b>последовательный бизнес-процесс</b> - действия выполняются одно за другим от точки входа до точки выхода; </li>

    <li><b>бизнес-процесс со статусами</b> - начала и конца не имеет, в процессе работы происходит переход из одного состояния в другое, может быть завершен в любой точке.</li>
   </ul>

  <br />

  <h2> Последовательный процесс</h2>

  <p>Последовательную схему удобно применять для процессов имеющих определенный ограниченный жизненный цикл. (Например, создание текстового документа и его утверждение). Примерная схема такого процесса состоит из нескольких действий разного типа между начальной и конечной точкой процесса.</p>

  <p><img height='392' width='227' border='1' alt='Пример простого последовательного процесса' title='Пример простого последовательного процесса' src='#SITE#images/ru/bp/2.png' /></p>

  <br />

  <h2>Процесс со статусами</h2>

  <p>Процесс со статусами удобен для бизнес-процессов, не имеющих определенной временной схемы, которые могут повторяться и возвращаться из одного состояния в другое в силу производственной необходимости. (Например, постоянное обновление технической документации на выпускаемую продукцию.) Статусы - это не просто отметка об уровне готовности документа, они позволяют облегчить описание цикличности реального процесса средствами модуля <b>Бизнес-процессы</b>. </p>

  <p>Создание такого шаблона сложнее, чем создание последовательного шаблона, зато представляет очень широкие возможности для автоматизации обработки информации. Примерная схема такого процесса состоит из нескольких статусов, включающих в себя определенные действия и условия смены статуса. </p>
 <img height='332' width='757' border='1' title='Пример процесса со статусами' src='#SITE#images/ru/bp/3.png' />
  <p>Каждое действие внутри статуса, как правило, - собственный конечный последовательный процесс, который планируется в соответствии с работой над информацией в этом статусе.</p>

  <br />

  <h1> <a name='tipical'></a>Типовые бизнес-процессы</h1>

  <p> Типовые бизнес-процессы включены в состав младших редакций:<b> &laquo;1С-Битрикс: Корпоративный портал - Интранет&raquo;</b> и <b>&laquo;1С-Битрикс: Корпоративный портал - Экстранет&raquo;</b> как неизменяемые процессы. Их можно настроить на работу с нужными сотрудниками, но нельзя изменить схему прохождения документа. В редакции <b>&laquo;1С-Битрикс: Корпоративный портал &ndash; Бизнес процессы&raquo; </b>присутствует визуальный конструктор, который позволяет изменить типовые бизнес процессы и создать собственные. </p>

  <h2> Последовательный процесс &laquo;Простое утверждение/голосование&raquo; </h2>

  <p> Рекомендуется для ситуаций, когда требуется принятие решения простым большинством голосов. </p>

  <h2> Последовательный процесс &laquo;Утверждение по первому голосу&raquo; </h2>

  <p> Рекомендуется для ситуаций, когда достаточно одного экспертного мнения из некоторого сообщества.</p>

  <h2> Процесс со статусами &laquo;Утверждение документа со статусами&raquo; </h2>

  <p> Рекомендуется для ситуаций, когда требуется общее согласие по принимаемому решению. </p>

  <h2> Последовательный процесс &laquo;Двухэтапное утверждение&raquo; </h2>

  <p> Рекомендуется для ситуаций утверждения документа с предварительной экспертной оценкой. </p>

  <h2> Последовательный процесс &laquo;Экспертная оценка&raquo; </h2>

  <p> Рекомендуется для ситуаций, когда для принятия решения по документу лицу, принимающему решение, нужна экспертная оценка по документу.</p>

  <h2> Последовательный процесс &laquo;Ознакомление с документом&raquo; </h2>

  <p> Предназначен для ситуаций, когда группу сотрудников нужно ознакомить с каким-то документом. </p>
 Список всех бизнес-процессов, относящихся к данному типу документов (как созданные сотрудниками, так и Типовые) доступен по нажатию на кнопку <img src='#SITE#images/ru/bp/4.png' alt='Кнопка Бизнес-процессы' title='Кнопка Бизнес-процессы' />. По нажатию на эту кнопку откроется страница <b>Шаблоны бизнес-процессов</b>.
  <p></p>
 <img border='1' src='#SITE#images/ru/bp/11.png' alt='Страница Бизнес-процессы' title='Страница Бизнес-процессы' />
  <br />

  <p>НА этой странице можно изменить существующие и создать новые бизнес-процессы</p>

  <h1><a name='work'></a>Создание бизнес-процессов</h1>

  <p>Создание и редактирование бизнес-процесса производится в специальном визуальном конструкторе, который присутствует только в редакции<b> &laquo;1С-Битрикс: Корпоративный портал &ndash; Бизнес-процессы&raquo;</b>.</p>

  <p>При создании процесса выбирается тип создаваемого процесса &ndash; последовательный или со статусом. От этого зависит вид визуального конструктора. Выбор типа производится на контестной панели страницы <b>Шаблоны бизнес-процессов</b>.</p>

  <p>Первым шагом при создании процесса будет задание его параметров. Параметры процесса &ndash; это те данные, которые могут использоваться в любой команде или действии. Вторым шагом &ndash; собственно создание и настройка процесса.</p>
 <img border='1' title='Настройка параметров процесса.' alt='Настройка параметров процесса.' src='#SITE#images/ru/bp/6.png' />
  <br />

  <br />

  <h2>Создание процесса со статусами</h2>

  <p>При создании процесса со статусами сначала создаются нужные статусы и настраиваются их параметры. Затем задаются команды (они бывают разного типа) для данного статуса. Каждая отдельная команда &ndash; это отдельный последовательный процесс.</p>
   <img border='1' src='#SITE#images/ru/bp/7.png' alt='Задание действий в статусе' title='Задание действий в статусе' />
  <br />

  <br />

  <h2>Создание последовательного процесса </h2>

  <p>При создании последовательного процесса в визуальном конструкторе становится доступен список действий, который можно добавить и изменить. </p>

  <p>Добавление действия в визуальном конструкторе производится с помощью всем известной и понятной технологии <b>drag&amp;drop</b> (тяни и бросай) с последующей настройкой параметров. Диалог настройки параметров каждого действия будет иметь свой вид, в зависимости от типа действия.</p>
 <img border='1' title='Добавление действия в визуальном конструкторе ' alt='Добавление действия в визуальном конструкторе ' src='#SITE#images/ru/bp/8.png' />
  <br />

  <br />

  <h1><a name='perfomance'></a>Исполнение бизнес-процесса</h1>

  <p>Запуск процесса для исполнения возможен как вручную, так и автоматически, в зависимости от его настроек. Способ запуска процесса не влияет на его исполнение. Процесс может иметь несколько экземпляров, каждый из которых работает независимо от других. </p>

  <p>Для запуска бизнес процесса для какого либо документа в колонке действий у нужного документа надо выбрать <b>Новый бизнес процесс</b>, из открывшегося списка выбрать нужный бизнес-процесс.</p>
 <img height='290' width='380' border='1' src='#SITE#images/ru/bp/5.png' alt='Запуск Бизнес-процесса для документа' title='Запуск Бизнес-процесса для документа' />
  <p>После этого в открывшейся форме нужно заполнить поля. (Для каждого типа процесса они будут свои.) И нажать кнопку <b>Запустить</b></p>
 <img border='1' title='Настройка бизнес-процесса' alt='Настройка бизнес-процесса' src='#SITE#images/ru/bp/9.png' />
  <p>Если в бизнес-процессе предусмотрено уведомление, то сотрудник получит его, когда ход бизнесс-процесса дойдет до операции, где этот сотрудник участвует. Для просмотра и выполнения заданий необходимо перейти на закладку <b>Бизнес-процессы</b> на личной странице. </p>
 </div>
";
?>