<?
$MESS["SERVICES_TITLE"] = "Экстранет";
$MESS["SERVICES_INFO"] = "<h3>Объединение двух информационных пространств </h3>

<p>Модуль <b>&laquo;Экстранет&raquo;</b> &ndash; расширение корпоративного портала, которое позволяет компании осуществлять конфиденциальную связь с поставщиками, дистрибуторами и другими внешними пользователями без доступа к внутрикорпоративной информации </p>

<p><span style='font-weight: bold;'>Экстранет</span> - это <b>защищенное</b> <b>перекрестное информационное пространство</b> для взаимодействия с &laquo;внешним&raquo; миром. Это специально созданная общая веб-территория для эффективного сотрудничества с другими компаниями. Пригласите в рабочие группы Экстранета коллег из дружеских компаний: поставщиков, дистрибуторов, партнеров, - и сможете решать с ними общие задачи. При этом и связь с &laquo;внешними&raquo; пользователями будет конфиденциальной, и безопасность Интранета не нарушится. </p>

<div align='center'> <img width='700' height='532' src='/images/ru/docs/cp/finish_sm.png' complete='complete'  />
  <br />
 <i>Главная страница Экстранета</i>   </div>

<h3>Доступ и безопасность</h3>

<p>Для обычного пользователя корпоративного портала работа в экстранете ничем не отличается от работы на портале.</p>

<p>Приглашенные пользователи, не являющиеся сотрудниками компании, получают <span style='font-weight: bold;'>ограниченные права доступа</span>, причем, <b>только к Экстранету</b> - без возможности просмотра внутрикорпоративной информации на Портале. При этом, сотрудники вашей компании смогут также вступать по приглашению в рабочие группы Экстранета.  Смогут обсуждать с приглашенными пользователями  вопросы в группах (в форумах, блогах), совместно работать с общими документами, планировать активность в календаре, ставить задачи и следить за их выполнением, публиковать отчеты и так далее.
  <br />
 </p>

<h3>Коллективная работа</h3>

<p>В чем <span style='font-weight: bold;'>достоинства Экстранета</span>, как нейтральной территории, совместной полосы и пространства для встреч? Это ресурс, работающий на тех же принципах, что и Интранет. Поэтому вам не придется переучивать сотрудников для управления новым проектом и работы с внешними пользователями. Коллективная работа в Экстранете полностью аналогична работе в Рабочих группах на корпоративном портале -  в той же удобной и привычной среде. Единственное отличие &ndash; ужесточение политики. </p>

<h3>Как установить?</h3>

<p>При установке продукта <i>&laquo;1С-Битрикс: Корпоративный портал&raquo;</i> выполняется автоматическая установка модуля <b>Экстранет</b>. Администратору нужно только пройти <b>Мастер настройки сайта экстранета</b>. Если в силу каких-то причин (например, переход с младшей редакции на старшую) модуль не был установлен, то для начала работы необходимо <a href='/bitrix/admin/module_admin.php' >установить модуль Экстранет</a>. </p>

<div align='center'><img width='382' height='210' src='/images/ru/docs/cp/extranet_setup.png' complete='complete'  /> 
  <br />
 <i>Установка модуля экстранет</i> </div>

<p>После установки модуля будет предложено <a href='/bitrix/admin/wizard_install.php?lang=ru&amp;wizardName=bitrix:extranet&amp;<?=bitrix_sessid_get()?>' >запустить мастер настройки сайта экстранета</a>, в процессе которого вам будет предложено настроить сайт экстранета.</p>

<p>Когда мастер завершит работу можно начинать работу!</p>

<table cellspacing='0' cellpadding='0' border='0' width='100%' style='border-collapse: collapse;'>
  <tbody>
    <tr><td valign='top'>
        <br />
       </td><td valign='top'>         <span class='text'><b>Сделайте в первую очередь:</b>

          <ul>
            <li>воспользуйтесь специальными <b>экстранет-инструментами</b> для упрощения работы в Экстранете; </li>

            <li>опубликуйте на Экстранете <b>общедоступную информацию</b> (заполните раздел &laquo;Компания&raquo; и справочники); </li>

            <li><span class='text'><b>пригласите коллег</b> из других компаний для совместной работы на общей площадке;</span> </li>
           </ul>
         </span></td></tr>
   </tbody>
 </table>";
?>