<?
$MESS["SERVICES_TITLE"] = "Информация для новых сотрудников";
$MESS["SERVICES_INFO"] = "<img width='173' vspace='5' hspace='5' height='170' align='right' src='#SITE#images/ru/new_sm.jpg' />Знакомство с компанией лучше начинать с специального <a href='#SITE#services/learning/'>Курса для новых сотрудников</a>.
<br />

<p>Затем рекомендуется ознакомится со следующими страницами нашего портала:</p>

<p><a href='#SITE#about/company/'>О компании</a> - официальная и неофициальная информация о нашей компании. Вы узнаете об истории создания компании и основных направлениях деятельности. В разделе представлена полезная информация о реквизитах компании, адресах и телефонах различных офисов и подразделений. Мы рекомендуем использовать информацию этого раздела при общении с клиентами, партнерами и контрагентами нашей компании.</p>

<p><a href='#SITE#company/structure.php'>Структура компании </a>- наглядное представление иерархии департаментов, офисов и отделов. Если вам нужно быстро найти подразделение, отвечающее за определенную функцию, то это здесь. С этой страницы вы сможете найти человека, выполняющего определенные обязанности в рамках отдела.
  <br />
 </p>

<p><a href='#SITE#company/index.php'>Поиск сотрудника</a> - дает возможность быстро найти сотрудника по любому признаку, выяснить находится ли сотрудник на рабочем месте в данный момент, получить его контактную информацию. Можно использовать как простой, так и расширенный поиск. Каждый из сотрудников имеет личную страницу, на которой он может предоставить дополнительную личную информацию: фотографии, документы. С этой страницы можно написать сотруднику в его личном форуме, выслушать его мнение в персональном блоге и прочее.
  <br />
 </p>

<p><a href='#SITE#about/index.php'>Официальная информация</a> - дает возможность сотрудникам быть всегда в курсе текущих событий компании, вовремя знакомиться с приказами и распоряжениями, получать объявления от лица руководителей компании или руководителей отделов.</p>
 <a href='#SITE#about/life.php'>Наша жизнь</a> - сегодняшняя жизнь нашей компании, события и дни рождения, юбилеи и праздники, совместные выезды и корпоративное обучение. Словом все, что объединяет и сближает нас в коллективе.
<br />

<p><a href='#SITE#about/calendar.php'>Календарь событий</a> - удобное средство планирования, а также просмотра текущих и предстоящих событий компании с разбивкой по месяцам.</p>

<p><a href='#SITE#about/calendar.php'>Дни рождения</a> - страничка для напоминания сотрудникам компании о текущих и ближайших днях рождения коллег и друзей.</p>

<p><a href='#SITE#docs/'>Библиотека документов</a> - база документов компании доступных для публичного просмотра и коллективной работы, возможна организация закрытых разделов библиотеки для совместной работы сотрудников различных отделов.</p>

<p>Перед тем как начать работать с порталом, вам необходимо ознакомится со специальным учебным курсом: <a href='#SITE#services/learning/' target='_blank'>Курс по работе с порталом</a>. Он рассказывает обо всех основных возможностях использования портала для ежедневной использования и организации совместной работы.</p>

<p>Удачной вам работы!
  <br />
 </p>";
?>