<?php
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_1_MESSAGE"] = "Жаңа мәміле құрылды {=Document:ID} {=Document:TITLE}

Мәміленің егжей-тегжейін тексеріңіз: клиент нақты неге тапсырыс берді, орындау мерзімдері қандай, мәміле және басқа маңызды деректер бойынша жұмысты қашан бастау керек.

Мәмілені сәтті аяқтау үшін ол бойынша істерді жоспарлаңыз.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_2_MESSAGE"] = "Керемет! Сіз мәміле бойынша жұмысты бастадыңыз {=Document:ID} {=Document:TITLE}

Сіздің міндетіңіз - мәмілені сәтті аяқтау екенін ұмытпаңыз. Ол үшін жоспарланған істерді орындау, сатылар бойынша алға жылжу арқылы мәмілені иірім арқылы үнемі алға жылжыту қажет.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_3_MESSAGE"] = "Назар аударыңыз! Мәміле {=Document:ID} {=Document:TITLE} 3 күн бойы {=Document:STAGE_ID_PRINTABLE} сатысында орналасқан 

Менеджерге мәмілемен жұмыс істеу қажеттілігі туралы хабарлама жіберілді, бірақ одан ешқандай әрекет болмады. 

Мәміле бойынша жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_4_MESSAGE"] = "{=Document:OPPORTUNITY_ACCOUNT} сомасына {=Document:ID}{=Document:TITLE} мәміле болдырылмай тасталды. 

Мәміле бойынша жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_5_MESSAGE"] = "Керемет! Сіз {=Document:ID} {=Document:TITLE}мәмілесі бойынша белсенді жұмыс істеп жатырсыз

Сіздің міндетіңіз - мәмілені сәтті аяқтау екенін ұмытпаңыз. Ол үшін жоспарланған істерді орындау, сатылар бойынша алға жылжу арқылы мәмілені иірім арқылы үнемі алға жылжыту қажет.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_6_MESSAGE"] = "Мәмілені сәтті жабу үшін оны үнемі алға жылжыту керек екенін ұмытпаңыз. 

Мәміле {=Document:ID} {=Document:TITLE} 2 күн бойы {=Document:STAGE_ID_PRINTABLE} сатысында орналасқан, бұл сатыны аяқтап әрі қарай жылжу керек.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_7_MESSAGE"] = "Назар аударыңыз! Мәміле {=Document:ID} {=Document:TITLE} 3 күн бойы {=Document:STAGE_ID_PRINTABLE} сатысында орналасқан 

Менеджерге мәмілемен жұмыс істеу қажеттілігі туралы хабарлама жіберілді, бірақ одан ешқандай әрекет болмады. 

Мәміле бойынша жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_8_MESSAGE"] = "Керемет! Сіз {=Document:ID} {=Document:TITLE}мәмілесі бойынша белсенді жұмыс істеп жатырсыз 

Бұл кезеңде өзіңіздің компанияңыздың жұмыс сценарийін таңдауыңыз керек: 

Егер мәміле бойынша алдын-ала төлем міндетті болса, шотты жасап, клиентке жіберіңіз. 

Егер алдын ала төлем сіздің компанияңыздың сценарийіне қатыспаса, мәмілені келесі сатыға жылжытыңыз.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_9_MESSAGE"] = "Клиентке мәміле {=Document:ID} {=Document:TITLE}бойынша шотты төлеу туралы еске салыңыз

Егер шот төленген болса, шоттың төлем мәртебесін көрсетіп, мәмілені келесі кезеңге жылжытуды ұмытпаңыз";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_10_MESSAGE"] = "Назар аударыңыз! Мәміле {=Document:ID} {=Document:TITLE} 5 күн бойы {=Document:STAGE_ID_PRINTABLE} сатысында орналасқан 

Менеджерге мәмілемен жұмыс істеу қажеттілігі туралы хабарлама жіберілді, бірақ одан ешқандай әрекет болмады. 

Мәміле бойынша жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_11_MESSAGE"] = "Керемет! Сіз {=Document:ID} {=Document:TITLE}мәмілесі бойынша белсенді жұмыс істеп жатырсыз

Сіздің міндетіңіз - мәмілені сәтті аяқтау екенін ұмытпаңыз. Ол үшін жоспарланған істерді орындау, сатылар бойынша алға жылжу арқылы мәмілені иірім арқылы үнемі алға жылжыту қажет.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_12_MESSAGE"] = "Назар аударыңыз! Мәміле {=Document:ID} {=Document:TITLE} 4 күн бойы {=Document:STAGE_ID_PRINTABLE} сатысында орналасқан 

Менеджерге мәмілемен жұмыс істеу қажеттілігі туралы хабарлама жіберілді, бірақ одан ешқандай әрекет болмады. 

Мәміле бойынша жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_13_MESSAGE"] = "Керемет! Сіз {=Document:ID} {=Document:TITLE}мәмілесі бойынша белсенді жұмыс істеп жатырсыз 

Мәмілені сәтті аяқтау үшін мәміле бойынша төлем алу қалды.

Шотты жасап, клиентке жіберіңіз.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_14_MESSAGE"] = "Клиентке мәміле {=Document:ID} {=Document:TITLE}бойынша шотты төлеу туралы еске салыңыз

Егер шот төленген болса, шоттың төлем мәртебесін көрсетіп, мәмілені аяқтауды ұмытпаңыз";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_15_MESSAGE"] = "Керемет! Сіз {=Document:ID} {=Document:TITLE}мәмілесі бойынша белсенді жұмыс істеп жатырсыз

Барлық істер орындалды және мәміле төленді ме? мәмілені сәтті соңғы сатыға ауыстырыңыз.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_CALL_SUBJECT"] = "Шотты төлеу туралы еске салу";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_CALL_TITLE"] = "Қоңырауды жоспарлау";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_CONTROL_TITLE"] = "Бақылау";
$MESS["CRM_AUTOMATION_DEMO_DEAL_2_NOTIFY_TITLE"] = "Мәлімдеме";
