<?php
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_1_MESSAGE"] = "Жаңа мәміле URL_1#{=Document:TITLE}#URL_2# құрылды

Клиент пен тапсырыс бойынша барлық қажетті ақпараттың бар-жоғын тексеріңіз. Жетіспейтін деректерді толтырыңыз, істерді жоспарлаңыз және мәмілені орындау үшін міндеттер қойыңыз. 

Мәмілені келесі сатыға жылжытуды ұмытпаңыз.";
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_2_MESSAGE"] = "Мәміле #URL_1#{=Document:TITLE}#URL_2# әлі бірінші сатыда орналасқан. 

Мәміленің орындалуын тексеріңіз және қажет болған жағдайда оны келесі кезеңге жылжытыңыз";
$MESS["CRM_AUTOMATION_DEMO_DEAL_1_NOTIFY_TITLE"] = "Мәлімдеме";
