<?php
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_1_MESSAGE_MSGVER_1"] = "Жаңа лид URL_1#{=Document:TITLE}#URL_2# құрылды

Посмотрите из какого канала поступил лид. Если это телефонный звонок – прослушайте запись, заполните необходимые данные и запланируйте дела. Егер бұл хат болса - оқыңыз және жауап дайындаңыз. Егер бұл басқа дереккөз болса - алынған деректерді өңдеңіз. Жаңа лид туралы деректерді зерттегеннен кейін оны келесі сатыға жылжытыңыз немесе оны бірден мәмілеге айналдырыңыз.";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_2_MESSAGE_MSGVER_1"] = "#URL_1#Лид#URL_2# 2 күн бойы бастапқы кезеңде орналасқан Клиентті жіберіп алмау үшін өтінімді";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_3_MESSAGE_MSGVER_1"] = "Назар аударуыңызды ұсынамыз.
#URL_1#{=Document:TITLE}#URL_2# лид {=Document:STATUS_ID} сатысында 3 күн бойы орналасқан.
Менеджерге лидті келесі сатыға ауыстыру немесе түрлендіру қажеттілігі туралы хабарлама жіберілді.

Лид үшін жауапты {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_CONTROL_TITLE"] = "Бақылау";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_NOTIFY_TITLE"] = "Мәлімдеме";
