<?
$MESS["TASK_RESTRICTED_USER1"] = "<h1>Доступ к опции на вашем тарифе ограничен</h1> <p>В соответствии с вашим тарифным планом бизнес-инструменты доступны только для 24 пользователей.</p><p>Если вы хотите работать с бизнес-инструментами, отправьте запрос администратору вашего Битрикс24.</p>";
$MESS["TASK_RESTRICTED_USER2"] = "Отправить запрос";
$MESS["TASK_RESTRICTED_USER3"] = "Запрос отправлен";
$MESS["TASK_RESTRICTED_ADMIN1_MSGVER_1"] = "<h1>Доступ к опции на вашем тарифе ограничен</h1><p>В соответствии с вашим тарифным планом бизнес-инструменты доступны только для 24 пользователей.</p><p>Настроить список пользователей, которые могут работать с бизнес-инструментами можно только в веб-версии Битрикс24.</p>";
$MESS["TASK_RESTRICTED_ADMIN2_MSGVER_1"] = "Перейти в веб-версию";
?>