<?php
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_TITLE'] = 'Пригласите клиента в чат';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом элементе.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_LEAD'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом лиде.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_DEAL'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этой сделке.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_INVOICE'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом счёте.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_QUOTE_MSGVER_1'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом предложении.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_CONTACT'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом контакте.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_COMPANY'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этой компании.';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_BACKDROP_TITLE'] = 'Фискализация чеков не настроена';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_TITLE'] = 'Чеки от ЮKassa';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_1'] = 'Онлайн-платежи в соответствии с 54-ФЗ';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_2'] = 'Не нужно покупать фискальный накопитель';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_3'] = 'Не нужно настраивать онлайн-кассу';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_FEATURE_4'] = 'Автоматическая отправка чеков в налоговую и покупателям';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_SUBTEXT'] = 'После подключения включите отправку чеков в личном кабинете ЮKаssа и в настройках платежной системы в Битрикс24';
$MESS['M_CRM_DETAIL_AHA_YOOCHECKS_BUTTON'] = 'Подключить ЮKassa';
