<?php
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_TITLE'] = 'Пригласите клиента в чат';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом элементе.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_LEAD'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом лиде.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_DEAL'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этой сделке.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_INVOICE'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом счёте.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_QUOTE'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом предложении.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_CONTACT'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этом контакте.';
$MESS['M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_COMPANY'] = 'Выбирайте удобный для клиента формат общения. Пригласите его в мессенджер, чтобы продолжить диалог. Вся история общения сохранится в этой компании.';
