<?php

$MESS["CC_BLL_TITLE_BOX_WARNING"] = "Лицензия на Битрикс24 заканчивается #SHORT_DATE#";
$MESS["CC_BLL_TITLE_BOX_BLOCKED"] = "Работа с отчётами приостановлена с #SHORT_DATE#";
$MESS["CC_BLL_TITLE_CLOUD_WARNING"] = "Превышен тарифный лимит";
$MESS["CC_BLL_TITLE_CLOUD_BLOCKED"] = "Работа с отчётами приостановлена с #SHORT_DATE#";
$MESS["CC_BLL_CONTENT_WARNING_MSGVER_1"] = "<p>На вашем тарифе действует лимит по количеству строк, передаваемых во внешнюю систему: <b>#LIMIT# строк</b>.</p>
<p>При повторных превышениях лимита выгрузка данных заблокируется #SHORT_DATE#, доступ к отчётам будет закрыт.</p>
<p>Чтобы избежать блокировки, посмотрите наши рекомендации или перейдите на тариф с подходящим вам лимитом.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Как избежать блокировки</a></p>
";
$MESS["CC_BLL_CONTENT_BLOCKED_MSGVER_1"] = "<p>Выгрузка данных заблокирована из-за регулярного превышения тарифного лимита по количеству строк, передаваемых во внешнюю систему: <b>#LIMIT# строк</b>.</p>
<p>Чтобы снова работать с отчётами, перейдите на тариф с подходящим лимитом.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Как избежать блокировки</a></p>
";
$MESS["CC_BLL_CONTENT_WARNING_BOX_MSGVER_1"] = "<p>Срок действия вашей лицензии на Битрикс24 закончится #SHORT_DATE#. Работать с BI-аналитикой можно только при активной лицензии.</p>
<p>Продлите лицензию, чтобы продолжить пользоваться BI-аналитикой.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее</a></p>
";
$MESS["CC_BLL_CONTENT_BLOCKED_BOX_MSGVER_1"] = "<p>Срок действия вашей лицензии на Битрикс24 закончился #SHORT_DATE#. Работать с BI-аналитикой можно только при активной лицензии.</p>
<p>Продлите лицензию, чтобы продолжить пользоваться BI-аналитикой.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее</a></p>
";
$MESS["CC_BLL_LATER_BUTTON"] = "Решу позже";
$MESS["CC_BLL_LATER_BUTTON_MSGVER_1"] = "Понятно";
$MESS["CC_BLL_LICENSE_BUTTON_BOX"] = "Продлить лицензию";
$MESS["CC_BLL_LICENSE_BUTTON_CLOUD"] = "Улучшить тариф";

$MESS["CC_BLL_CONSTRUCTOR_TITLE_WARNING"] = "Вы превысили лимит. BI Конструктор может быть заблокирован";
$MESS["CC_BLL_CONSTRUCTOR_TITLE_BLOCKED"] = "BI Конструктор заблокирован до #LIMIT_END_DATE#";
$MESS["CC_BLL_CONSTRUCTOR_CONTENT_WARNING"] = "<p>На вашем тарифе действует лимит по количеству строк, передаваемых для построения отчёта: <b>#LIMIT# строк</b>.</p>
<p>Возможно, вы запросили отчёт за слишком большой период времени. При повторных превышениях лимита после #LOCK_DATE# BI Конструктор заблокируется на 36 часов. Всё это время доступ к отчётам будет закрыт.</p>
<p>Чтобы избежать блокировки, посмотрите наши рекомендации или перейдите на тариф с подходящим вам лимитом.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Как избежать блокировки</a></p>";
$MESS["CC_BLL_CONSTRUCTOR_CONTENT_BLOCKED"] = "<p>BI Конструктор временно заблокирован из-за регулярного превышения тарифного лимита по количеству строк, передаваемых для построения отчёта: <b>#LIMIT# строк</b>. Снова работать с отчётами можно будет сразу после окончания блокировки.</p>
<p>Чтобы больше не сталкиваться с блокировкой, посмотрите наши рекомендации или перейдите на тариф с подходящим вам лимитом.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Как избежать блокировки</a></p>";