<?
$MESS["CC_BLL_TITLE"] = "Установлено ограничение в BI-аналитике";
$MESS["CC_BLL_CONTENT_WARNING"] = "
<p>Количество записей, которые вы запросили для построения отчета, превышает лимит. В вашем тарифе BI-аналитика может передать во внешнюю систему не более #LIMIT# строк данных.</p>
<p>Чтобы получать точные аналитические отчеты на основе полных данных, перейдите на тариф выше.</p>
<p><b>Внимание! С #SHORT_DATE# данные перестанут передаваться в BI-системы и доступ к предыдущим отчетам закроется.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее об ограничении</a></p>
";
$MESS["CC_BLL_CONTENT_BLOCKED"] = "
<p>Количество записей, которые вы запросили для построения отчета, превышает лимит. В вашем тарифе BI-аналитика может передать во внешнюю систему не более #LIMIT# строк данных.</p>
<p>Чтобы получать точные аналитические отчеты на основе полных данных, перейдите на тариф выше.</p>
<p><b>С #SHORT_DATE# данные не передаются в BI-системы и доступ к предыдущим отчетам закрыт.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее об ограничении</a></p>
";
$MESS["CC_BLL_LICENSE_BUTTON"] = "Выбрать тариф";
$MESS["CC_BLL_LATER_BUTTON"] = "Решу позже";
$MESS["CC_BLL_CONTENT_WARNING_BOX"] = "
<p>Совсем скоро активность вашей лицензии закончится. Вам необходимо вовремя продлить лицензию, чтобы продолжить пользоваться BI-аналитикой.</p>
<p>С #SHORT_DATE# (это дата окончания активности вашей лицензии) данные из Битрикс24 перестанут передаваться во внешние BI-системы. Доступ к предыдущим отчетам закроется.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее</a></p>
";
$MESS["CC_BLL_CONTENT_BLOCKED_BOX"] = "
<p>Активность вашей лицензии закончилась. Вам необходимо продлить лицензию, чтобы продолжить пользоваться BI-аналитикой.</p>
<p><b>С #SHORT_DATE# (это дата окончания активности вашей лицензии) данные из Битрикс24 не передаются во внешние BI-системы. Доступ к предыдущим отчетам закрыт.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Подробнее</a></p>
";
$MESS["CC_BLL_LICENSE_BUTTON_BOX"] = "Продлить лицензию";
