<?php
$MESS["SE_SYS_ALLOW_INVITE_USERS"] = "Барлығына рұқсат ету";
$MESS["SE_SYS_ALLOW_INVITE_USERS_DESC"] = "Бұл баптауды қосу Битрикс24-те тіркелген кез келген қызметкерге жаңа қызметкерлерді шақыруға мүмкіндік береді.";
$MESS["SE_SYS_ENERGY_BACKGROUND"] = "Қосымшаның фонда жұмыс істеуі";
$MESS["SE_SYS_INVITE"] = "Порталға шақыру";
$MESS["SE_SYS_LOW_PUSH_ACTIVITY"] = "Мәлімдемелер жиілігін азайту";
$MESS["SE_SYS_LOW_PUSH_ACTIVITY_DESC"] = "Бұл баптау смартфоныңыздың батареясын үнемдейді. Қосымша белгішесіндегі қызметтік мәлімдемелер мен есептегіш жаңартулары азырақ келетін болады. Контенті бар мәлімдемелер өзгеріссіз жеткізіледі";
$MESS["SE_SYS_TITLE"] = "Басқа баптаулар";
