<?php
$MESS['AI_COPILOT_BANNER_TITLE'] = 'Только Битрикс24 дает вам выбор языковой модели в #hint-start#Открытом CoPilot#hint-end#';
$MESS['AI_COPILOT_BANNER_TITLE_HINT'] = 'CoPilot – искусственный интеллект, готовый вам помогать 24/7. Он встроен в ежедневную работу: поможет сформулировать идею,  выделит главное из длинного текста, расшифрует запись звонка от клиента и сам заполнит поля в CRM, поможет поставить задачу, сам декомпозирует её и сделает чек-лист.';
$MESS['AI_COPILOT_BANNER_TEXT_1'] = 'Мы разработали концепцию #accent#открытого CoPilot#/accent#, чтобы вы могли использовать языковые #accent#модели разных компаний#/accent#.';
$MESS['AI_COPILOT_BANNER_TEXT_2'] = '#accent#Не платите дважды#/accent#, если у вашей компании есть GPT или вы дообучили #accent#свою модель#/accent# корпоративными данными.';
$MESS['AI_COPILOT_BANNER_TEXT_3'] = 'У вас должно быть #accent#право использовать разные языковые модели#/accent# для работы CoPilot.';
$MESS['AI_COPILOT_START_USING_BUTTON'] = 'Начать';

