<?php
$MESS["CRM_INFO"] = "<h3>CRM деген не?</h3>
<p><b>Тұтынушылардың өзара әрекеттесуін басқару жүйесі</b> (немесе <b>CRM</b>) &mdash; сату деңгейін арттыруға, маркетингті оңтайландыруға және тұтынушыларға қызмет көрсетуді жақсартуға арналған жүйе. CRM-де нәтижелерін кейінірек талдау үшін тұтынушылар туралы ақпарат және олармен қарым-қатынас тарихы сақталады.</p>
<p>CRM-нің көмегімен менеджер әлеуетті клиентпен бірге Лидтен орындалған Мәмілеге дейін саяхат жасайды.</p>
<p>Алдымен терминдерді анықтап алайық;
<ul>
	<li><b>Контакт</b>- кәсіби қызметке қатысты қатынасқан тұлға туралы жазба, басқаша айтқанда визиттік картасы.</li> 
	<li><b>Компания</b> -сіздің компанияңызбен қандай да бір ынтымақтастықтың түрі бар (немесе ынтымақтастықта болуы мүмкін) компания туралы жазба.</li>
	<li><b>Лид</b> - мәмілеге айналу мүмкіндігі бар контактінің қандай да бір түрі (телефон, e-mail, бетпе-бет кездесу және т.б.) туралы жазба.</li>
	<li><b>Оқиға</b> - Контакт, Лид, Компания жазбаларындағы кез келген өзгеріс, мысалы: жаңа электрондық пошта мекенжайын қосу.</li>
	<li><b>Мәміле</b> - тауарды сатуға қатысты Клиентпен, Компаниямен жұмыс туралы жазба.</li>
</ul>
<h3>Бұл қалай жұмыс істейді?</h3>
<p><b>CRM</b> -ді екі нұсқада пайдалануға болады:</p>
<ol>
	<li>контактілер мен компаниялар бойынша <b>дерекқор</b> ретінде,</li>

	<li>классикалық <b>CRM</b> ретінде</li>
</ol>
<h4>1. CRM дерекқор ретінде</h4>
<p>CRM-ді контактілер мен компаниялар туралы дерекқоры ретінде пайдалану, олармен қарым-қатынас тарихын жүргізуге мүмкіндік береді. Бұл жағдайда негізгі мәні - Контакті және Компания, ондағы Оқиғалар арқылы қарым-қатынас тарихы жүргізіледі. CRM-ді дерекқор ретінде пайдалану, кейбір Оқиғалардың нәтижесінде Лидтер құруды және оларды Мәмілеге айналдыруды жоққа шығармайды.</p>
<p><img height='430' border='0' width='900' src='/upload/crm/cim/01.png'  /></p>
<h4>2. Классикалық CRM</h4>
<p>Классикалық CRM-де негізгі мәні - бұл менеджер жүйеге қолдан қосылатын, &quot;1С-Битрикс: Сайтты басқару&quot; немесе басқа құралдардан автоматты түрде қосылатын Лид болып табылады. Қосу және өңдеуден кейін, Лид Контактілерге, Компанияға немесе Мәмілеге түрлендірілуі мүмкін. Алғашқы екі жағдайда Лид дерекқордың қарапайым элементіне айналады. Екінші жағдайда, Сату иірімінен өткен кезде ол нақты сатылымға айналады.</p>
<p><img height='430' border='0' width='900' src='/upload/crm/cim/03.png' /></p>";
$MESS["CRM_TITLE"] = "Анықтама";
