<?php
$MESS["INTRANET_OTP_CLOSE"] = "Кейінірек еске түсіру";
$MESS["INTRANET_OTP_CLOSE_FOREVER"] = "Еске салмау";
$MESS["INTRANET_OTP_CODE"] = "2 қорғаныс факторы - құпия код";
$MESS["INTRANET_OTP_GOTO"] = "Қорғауды бастау";
$MESS["INTRANET_OTP_MANDATORY_DESCR"] = "<p>Қорғау үшін сіздің Битрикс24-те деректерді шифрлау технологиясын және әр пайдаланушының жеке логині мен құпиясөзін қолданады. Бірақ компьютерге кіріп, осы деректерді ұрлауға қабілетті қауіптер мен шпиондық бағдарламалар бар.</p>
<p>Әкімші қосымша қорғауды қосып, екі сатылы авторландыруды қосуды сұрайды.</p>
<p>Екі сатылы авторландыру - екі қорғаныс факторы болып табылады. Біріншісі-сіздің негізгі құпиясөзіңіз. Екінші қорғаныс факторы - мобильді телефоннан алатын бір реттік код.</p>
<p>Осылайша сіз өз деректеріңізді одан әрі қорғайсыз.</p>";
$MESS["INTRANET_OTP_MANDATORY_DESCR2"] = "<p>Сізде небәрі <strong>#NUM#</strong> бар. Егер сіз осы уақыт ішінде екі сатылы авторландыруды қоспасаңыз, өз Битрикс24-ке кіре алмайсыз.</p>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Сіздің компанияңыздың деректерін қосымша қорғау";
$MESS["INTRANET_OTP_PASS"] = "1 қорғаныс факторы - құпиясөзіңіз";
