<?php
$MESS["TELEPHONY_CALLERID_NUMBER"] = "Сіз #CALLER_ID# нөмірін байланыстырдыңыз ";
$MESS["TELEPHONY_CONFIRM_DATE"] = "Телефон нөмірі расталды, ол #DATE# дейін белсенді болады, содан кейін ол қайта расталғанға дейін автоматты түрде өшіріледі. Нөмірді қайта байланыстыру арқылы келесі растау күнін ұзартуға болады.";
$MESS["TELEPHONY_EMPTY_PHONE"] = "Телефон нөмірін көрсеткен жоқсыз";
$MESS["TELEPHONY_EMPTY_PHONE_DESC"] = "Абоненттер қоңырау өтетін станцияның нөмірін көреді";
$MESS["TELEPHONY_NOT_CONFIRMED"] = "Телефон нөмірі расталмаған. Абоненттер қоңырау шалған кезде нөмірді көруі үшін оны растау керек.";
$MESS["TELEPHONY_NUMBER_CONFIG"] = "Нөмірді баптау";
$MESS["TELEPHONY_PUT_PHONE"] = "Компанияның телефон нөмірін көрсету";
