<?php
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE'] = "Достигнут лимит <br>в #LIMIT# задач";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT'] =  "
	<p>Мы стремимся постоянно улучшать скорость работы и качество обслуживания в соответствии с вашим масштабом бизнеса. Растет компания, растет объем данных (число задач, сделок или других элементов) и активность использования Битрикс24.</p>
	<p>Чем больше масштаб вашего бизнеса, тем по большему объему информации приходится искать, и основная нагрузка ложится на поиск. Чтобы выполнять поиск быстрее и качественнее,  выбирайте тариф в зависимости от объема ваших данных.</p>
";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE_V2'] = "Достигнут лимит поиска";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT_V2'] = "
	<p>У вас больше #LIMIT# задач. Мы стремимся постоянно улучшать скорость работы и качество обслуживания в соответствии с вашим масштабом бизнеса. Растет компания, растет объем данных (число задач, сделок или других элементов) и активность использования Битрикс24.</p>
	<p>Чем больше масштаб вашего бизнеса, тем по большему объему информации приходится искать, и основная нагрузка ложится на поиск. Чтобы выполнять поиск быстрее и качественнее, выбирайте тариф в зависимости от объема ваших данных.</br>#HELPDESK_LINK#</p>
";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_HELPDESK_LINK'] = "Подробнее";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION'] = "Вы – профи! В вашем Битрикс24 создано уже #COUNT# задач. Обратите внимание, когда их станет больше #LIMIT#, поиск по задачам будет доступен только на коммерческих тарифах. Поиск по такому количеству задач требует много ресурсов, поэтому на бесплатном тарифе вы сможете работать только с предустановленными фильтрами. #HELPDESK_LINK#";
$MESS['TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION_HELPDESK_LINK'] = "Подробнее";