<?php
$MESS["CRM_DEAL_SETTINGS"] = "Сіз #LINK_START# мәмілелерді құру #LINK_END# сценарийін баптай аласыз";
$MESS["CRM_RIGTHS_INFO"] = "CRM түрін өзгерту үшін әкімшіге хабарласыңыз";
$MESS["CRM_TYPE_CANCEL"] = "Болдырмау";
$MESS["CRM_TYPE_CHANGE"] = "Таңдауыңызды кез-келген уақытта баптауларда өзгертуге болады";
$MESS["CRM_TYPE_CLASSIC"] = "Классикалық CRM";
$MESS["CRM_TYPE_CLASSIC_DESC"] = "Лид &rarr; мәміле + клиент";
$MESS["CRM_TYPE_CLASSIC_DESC2"] = "Орташа және үлкен сату бөлімдері үшін ұсынамыз. Барлық кіріс жәшіктері алдымен лидқа түседі. Сәтті лид мәмілеге және клиентке түрлендіріледі.";
$MESS["CRM_TYPE_MORE"] = "Толығырақ";
$MESS["CRM_TYPE_POPUP_TITLE"] = "Лид - бұл әлеуетті ілмек, клиентпен бірінші рет жанасу.<br / > Жұмыстың екі нұсқасы бар:";
$MESS["CRM_TYPE_POPUP_TITLE_LEADS_DISABLED"] = "Сізде \"Қарапайым CRM\"\ режимі таңдалған, ондағы <br/> клиенттерден түскен жаңа жүгінулер мәмілелерге айналады.<br/>Жұмыстың екі нұсқасы бар:";
$MESS["CRM_TYPE_SAVE"] = "Сақтау";
$MESS["CRM_TYPE_SIMPLE"] = "Қарапайым CRM";
$MESS["CRM_TYPE_SIMPLE_DESC"] = "Мәміле + клиент (лидтерсіз)";
$MESS["CRM_TYPE_SIMPLE_DESC2"] = "Шағын сату бөлімдері үшін ұсынамыз. Барлық жаңа кіріс хаттар, қоңыраулар, өтінімдер, чаттар бірден мәмілелер мен клиенттерге айналады.";
$MESS["CRM_TYPE_TITLE"] = "CRM-мен жұмыс істеудің ыңғайлы тәсілін таңдаңыз";
