<?php
$MESS["CRM_ML_SCORING_BUTTON_TITLE"] = "AI24-скоринг";
$MESS["CRM_ML_SCORING_SPOTLIGHT_TEXT_DEAL"] = "Сіздің CRM-де 2000-нан астам мәміле бар!<br> Бұл скоринг моделін оқытуды бастау үшін жеткілікті. «АІ болжам» батырмасын басып, ағымдағы мәмілелердің сәтті болу ықтималдығын біліңіз.";
$MESS["CRM_ML_SCORING_SPOTLIGHT_TEXT_LEAD"] = "Сіздің CRM-де 2000-нан астам лид бар!<br> Бұл скоринг моделін оқытуды бастау үшін жеткілікті. «АІ болжам» батырмасын басып, ағымдағы лидтердің сәтті болу ықтималдығын біліңіз.";
