<?php
$MESS["IVR_LICENSE_POPUP_FOOTER_2"] = "Дауыстық мәзір (IVR) «Команда», «Компания» және «CRM+» тарифтерінде қолжетімді";
$MESS["IVR_LICENSE_POPUP_HEADER_2"] = "Тек «Команда», «Компания» және «CRM+» тарифтерінде қолжетімді";
$MESS["IVR_LICENSE_POPUP_ITEM_1"] = "Бірнеше деңгейдегі мәзір";
$MESS["IVR_LICENSE_POPUP_ITEM_2"] = "Аудиофайлыңыздан клиентке дауыстық хабарлама";
$MESS["IVR_LICENSE_POPUP_ITEM_3"] = "Мәтінді автоматты түрде айту (дауысты, жылдамдықты, дыбыс деңгейін таңдаумен)";
$MESS["IVR_LICENSE_POPUP_ITEM_4"] = "Қызметкерге, топқа немесе сыртқы нөмірге қайта бағыттау";
$MESS["IVR_LICENSE_POPUP_ITEM_5"] = "Қызметкердің қосымша нөміріне қайта бағыттау";
$MESS["IVR_LICENSE_POPUP_MORE"] = "Толығырақ білу";
$MESS["IVR_LICENSE_POPUP_TEXT"] = "Дауыстық мәзір (IVR) кіріс қоңырауларды сіздің компанияңыздағы менеджер немесе бөлімдер арасында қалаған жерге автоматты түрде бөледі. Битрикс24 -те сіз оңай баптай аласыз:";
