<?
$MESS["INTRANET_DISK_PROMO_TITLE_MACOS"] = "Приложение Битрикс24 для macOS";
$MESS["INTRANET_DISK_PROMO_TITLE_WINDOWS"] = "Приложение Битрикс24 для Windows";
$MESS["INTRANET_DISK_PROMO_HEADER"] = "Добавьте новые возможности работы с файлами в свой &laquo;Битрикс24&raquo;.";
$MESS["INTRANET_DISK_PROMO_DESC_MSGVER_1"] = "В современном мире Интернет есть практически везде. Но все же бывают ситуации, когда доступ к онлайн-хранилищу файлов невозможен – например, в самолете. Это не значит, что вы не сможете работать. Благодаря десктоп-приложению «Битрикс24.Диск» все файлы синхронизируются с компьютером. С ними можно работать офлайн, а при выходе в Сеть все внесенные изменения синхронизируются с облаком.";
$MESS["INTRANET_DISK_PROMO_DESC_SUB"] = "Установите приложение на свой компьютер и работайте с документами в любое время, откуда угодно!";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE"] = "Скачайте и установите приложение #LINK_START#Битрикс24#LINK_END#";
$MESS["INTRANET_DISK_PROMO_STEP2_TITLE_MSGVER_1"] = "Подключите Битрикс24.Диск";
$MESS["INTRANET_DISK_PROMO_STEP2_DESC"] = "Запустите приложение и синхронизация файлов начнется автоматически. Если необходимо, настройте с какими папками вы будете работать локально, а какие будут доступны только в браузере.";
?>