<?
$MESS["WD_AG_MSGTITLE"] = "Для подключения библиотеки как сетевого диска:";
$MESS["WD_AG_HELP1"] = "Откройте <i>Проводник Windows</i>.";
$MESS["WD_AG_HELP2"] = "Выберите в меню <i>Проводника</i> пункт &laquo;Подключить сетевой диск&raquo;.";
$MESS["WD_AG_HELP3"] = "В поле <i>Диск</i> назначьте букву для подключаемой папки.";
$MESS["WD_AG_HELP4"] = "В поле <i>Папка</i> введите путь до библиотеки:";
$MESS["WD_AG_HELP5"] = "Нажмите <i>Готово</i>.";
$MESS["WD_AG_HELP6"] = "Для дополнительной информации об использовании в ОС Windows и Mac OS X смотрите #STARTLINK# справку по работе с библиотекой документов#ENDLINK#.";
$MESS["WD_NO_LIBRARIES"] = "Нет доступных библиотек документов";
?>
