<?php
$MESS["VI_PHONES_HELP_1"] = "<p>Клиенттерге қоңырау шалу және кіріс қоңырауларды қабылдау үшін телефон аппараттарын сіздің Битрикс24-ге қосыңыз.</p>
<p>Менеджер телефоннан қоңырауға жауап бере алатын және әлі де компьютер экранында негізгі ақпараты бар клиент картасын көре алатын әдеттегі сценарийлерді пайдаланыңыз.</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>Телефон аппаратын қосу – оңай!</h3>
<p>Әрбір пайдаланушы үшін Битрикс24 сервер мекенжайын, логин мен құпиясөз береді. Бұл деректер телефон аппаратының баптауларында көрсетілуі керек.</p>
<p>Енгізілген мәндерді сақтағаннан кейін сіздің құрылғыңыз Битрикс24-пен жұмыс істеуге дайын.</p>
<p>Аппаратты қосу үшін сізге \"#LINK_USERS_START#Телефония пайдаланушылары#LINK_END#\" парақшасына өтіп, қажетті пайдаланушыны таңдап, телефонды оған қосу керек.<p>
#IMAGE_CONNECT#
<p>Сіз кез-келген SIP телефон аппаратын қосуға немесе әдеттегі DECT-телефон аппаратын SIP- шлюзіне қосуға болады, ол кәдімгі телефон аппаратының сигналын SIP пішіміне түрлендіреді.</p>
<p>Сонымен қатар, мобильді телефонды (Windows Phone, iOS, Android) оған софтфон-қосымшасын орнату арқылы қосуға болады.</p>
<p>Тексерілген аппараттардың тізімімен және қосылу туралы егжей-тегжейлі нұсқаулықпен #LINK_COURSE_1_START#оқу курсында#LINK_END# толығырақ танысуға болады.</p>
<h3>Телефон аппараттарымен жұмыс сценарийлері:</h3>
<p><b>CRM Битрикс24-тен клиентке шығыс қоңырау.</b></p>
<p>Аппаратта нөмірді теруге уақыт жұмсаудың қажеті жоқ, тек CRM-де қоңырау белгішесін басыңыз және телефоныңызға қоңырау келеді. Телефонды алып тастағаннан кейін клиентке қоңырау шалу басталады. Бұл жағдайда компьютер экранында қоңырау терезесі қалады, онда сіз клиент туралы барлық негізгі ақпаратты ала аласыз, сонымен қатар егжей-тегжейлі картаға кіре аласыз.</p>
<p>Әрине, клиенттің нөмірін телефонның өзінде қолмен теруге болады. Бұл жағдайда компьютер экранында клиент карточкасы бар қоңырау да іске қосылады.</p>
<p><b>Кіріс қоңырау</b></p>
<p>Кіріс қоңырау бір уақытта браузерге (десктоп қосымшасы) және телефон аппаратына келеді. Сіз кез келген құрылғыда жауап бере аласыз, қоңырауды жазу және барлық басқа қоңырау опциялары жауап қай құрылғыдан болғанына қарамастан сақталады.</p>
<p>Телефон арқылы сөйлескен кезде барлық қоңырауды басқару батырмалары (күту, дыбысты өшіру, қайта бағыттау) мессенджер терезесінде немесе десктоп қосымшада қолжетімді.</p>
<p>Назар аударыңыз, егер сіз телефон аппаратын қосқан болсаңыз, онда барлық шығыс қоңыраулар сол арқылы жасалады. Егер сіз жұмыс орнында болмасаңыз, мысалы, іссапарда болсаңыз, телефон аппаратын уақытша өшіріп, браузерден немесе десктоп қосымшасынан қоңыраулармен жұмысты жалғастыра аласыз.</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>Қоңыраулармен жұмыс істеу және телефон аппараттарын қосу туралы толығырақ #LINK_COURSE_2_START#оқу курсында#LINK_END# білуге болады.</p>";
$MESS["VI_PHONES_TITLE"] = "Телефон аппараттарын қосыңыз";
