<?php
$MESS["INTRANET_USER_LIST_ACTION_DEACTIVATE_CONFIRM"] = "Співробітник більше не зможе зайти на портал, не з'явиться в структурі компанії, але всі його дані (файли, повідомлення, завдання і т.п.) збережуться.

Ви впевнені, що хочете закрити доступ співробітникові?";
$MESS["INTRANET_USER_LIST_ACTION_DEACTIVATE_INVITED_CONFIRM"] = "Ви не можете видалити запрошеного користувача, так як він пов'язаний з іншими інструментами. Деактивуйте (видаліть) користувача, щоб закрити йому доступ до цього Бітрікс24. Хочете звільнити?";
$MESS["INTRANET_USER_LIST_ACTION_DELETE_CONFIRM"] = "Запрошення співробітника буде видалено безповоротно.

Ви впевнені, що хочете видалити співробітника?";
$MESS["INTRANET_USER_LIST_ACTION_REINVITE_SUCCESS"] = "Запрошення було надіслано";
$MESS["INTRANET_USER_LIST_ACTION_RESTORE_CONFIRM"] = "Співробітник зможе зайти на портал, з'явиться в структурі компанії.

Ви впевнені, що хочете відкрити доступ співробітникові?";
$MESS["INTRANET_USER_LIST_STEPPER_TITLE"] = "Переіндексація користувачів";
