<?php
$MESS['ERROR_WORK_PHONE'] = 'Ошибка заполнения поля "Рабочий телефон".';
$MESS['ERROR_PERSONAL_PHONE'] = 'Ошибка заполнения поля "Телефон".';
$MESS['ERROR_PERSONAL_MOBILE'] = 'Ошибка заполнения поля "Мобильный телефон".';
$MESS['ERROR_PHONE_INNER_IN_USAGE'] = 'Ошибка заполнения поля "Внутренний номер", указанный номер уже используется другим сотрудником или группой телефонии.';
$MESS['ERROR_PHONE_INNER_2'] = 'Ошибка заполнения поля "Внутренний номер", номер должен быть цифрой от 1 до 9999.';
$MESS['ERROR_NUMBER'] = 'Номер телефона должен быть указан в международном формате. Например: 8 (495) 111-22-33 или +74951112233';
$MESS['VI_EVENTS_NOTIFICATIONS'] = 'Уведомления телефонии';
$MESS['VI_EVENTS_SIP_STATUS_NOTIFICATIONS_V3'] = 'Уведомления об изменении статусов SIP-подключений';
