<?
$MESS["VI_SIP_CONFIG_ID_NULL"] = "Не указан идентификатор настроек номера";
$MESS["VI_SIP_TITLE_EXISTS"] = "Указанное название подключения уже зарегистрировано в системе";
$MESS["VI_SIP_NUMBER_EXISTS"] = "Указанный номер телефона уже зарегистрирован в системе";
$MESS["VI_SIP_SEARCH_ID_EXISTS"] = "Указанное идентификатор подключения уже зарегистрирован в системе";
$MESS["VI_SIP_CONFIG_NOT_FOUND"] = "Настройки не найдены";
$MESS["VI_SIP_NUMBER_ERR"] = "Номер телефона должен быть указан в международном формате";
$MESS['VI_SIP_NUMBER_ERR_2'] = 'Вы должны указать номер телефона, который определяется при звонке с вашей АТС';
$MESS["VI_SIP_NUMBER_0"] = "Вы не указали номер SIP телефона";
$MESS["VI_SIP_SERVER_100"] = "Адрес сервера не может быть более 100 символов";
$MESS["VI_SIP_SERVER_0"] = "Не указан адрес сервера";
$MESS["VI_SIP_TYPE_ERR"] = "Не указан тип АТС";
$MESS["VI_SIP_LOGIN_100"] = "Логин для подключения к серверу не может быть более 100 символов";
$MESS["VI_SIP_LOGIN_0"] = "Не указан логин для подключения к серверу";
$MESS["VI_SIP_PASSWORD_100"] = "Пароль для подключения к серверу не может быть более 100 символов";
$MESS["VI_SIP_INC_SERVER_100"] = "Адрес сервера для входящих звонков не может быть более 100 символов";
$MESS["VI_SIP_INC_SERVER_0"] = "Не указан адрес сервера для входящих звонков";
$MESS["VI_SIP_INC_LOGIN_100"] = "Логин для подключения к серверу входящих звонков не может быть более 100 символов";
$MESS["VI_SIP_INC_LOGIN_0"] = "Не указан логин для подключения к серверу входящих звонков";
$MESS["VI_SIP_INC_PASSWORD_100"] = "Пароль для подключения к серверу входящих звонков не может быть более 100 символов";
$MESS["VI_SIP_NEW_PBX"] = "Новая АТС";
$MESS["VI_SIP_ADD_CLOUD_ERR"] = "Вы не можете подключить более #NUMBER# виртуальных АТС.";
$MESS["VI_SIP_DESCRIPTION"] = "Сервер #SIP_SERVER#, имя пользователя #SIP_LOGIN#";
?>