<?php
$MESS["CRM_CONFIGS_LINK_TEXT"] = "К настройкам CRM";
$MESS["CRM_CONFIGS_LINK_TITLE"] = "Переход к настройкам CRM";
$MESS["CRM_EXCH1C_CONNECT_SECTION_TITLE"] = "Подключение к \"1С:Предприятие\"";
$MESS["CRM_EXCH1C_COMMENT_FREE_P1"] = "В CRM \"Битрикс24\" реализован автоматический двусторонний обмен данными с \"1С\". С продуктами \"1С\" интегрирован функционал выставления счетов из CRM и каталог товаров.";
$MESS["CRM_EXCH1C_COMMENT_FREE_P2"] = "Благодаря интеграции в вашей CRM всегда актуальный каталог товаров, \"свежий\" прайс-лист и правильные данные по остаткам товаров на складе. Данные не нужно запрашивать и дублировать в разных системах. Также все счета, выставленные в CRM, будут автоматически пересылаться в \"1С\". Факт их оплаты будет отражен в CRM, и менеджеры всегда будут в курсе прохождения оплаты по счетам. Подробнее читайте ";
$MESS["CRM_EXCH1C_COMMENT_FREE_P3"] = "Для реализации данной интеграции вам нужно иметь программу \"1С Предприятие\" в редакциях \"Управление торговлей\", \"Управление небольшой фирмой\".";
$MESS["CRM_EXCH1C_COMMENT_FREE_P4"] = "Чтобы подключить интеграцию CRM и \"1С\" вам надо перейти на любой тарифный план \"Битрикс24\" начиная с \"Команды\". ";
$MESS["CRM_EXCH1C_BITRIX24_LINK1"] = "здесь";
$MESS["CRM_EXCH1C_BITRIX24_LINK2"] = "Выбрать нужный тарифный план";
?>