<?php
$MESS['AI_AGREEMENT_STABLEDIFFUSION_TITLE'] = 'Правила использования дополнительной функциональности «ImageAssistant AI»';
$MESS['AI_AGREEMENT_STABLEDIFFUSION_TEXT'] = "
<p>Настоящие Правила регулируют взаимоотношения между ТОО «1С-Битрикс Казахстан» (далее – мы, 1С-Битрикс Казахстан) и пользователем (далее – Вы) при использовании дополнительной функциональности программы для ЭВМ «1С Битрикс24» «ImageAssistant AI» (далее - <b>«ImageAssistant AI»</b>).</p>
<p>Используя ImageAssistant AI, Вы подтверждаете полное согласие с Правилами. Если Вы не согласны безоговорочно принять и соблюдать Правила, Вы не можете использовать ImageAssistant AI. </p>
<p><b>Используя ImageAssistant AI:</b></p>
<p>1.	<b>Вы уведомлены и соглашаетесь</b> с тем, что при использовании ImageAssistant AI генерация изображений происходит посредством сторонней технологии Stable Diffusion (искусственный интеллект, способный генерировать изображения на основе текстового запроса), использование которой осуществляется на условиях лицензии CreativeML Open RAIL-M. Технология Stable Diffusion не является частью ПО «1С-Битрикс24».</p> 
<p>Используя ImageAssistant AI, Вы подтверждаете, что ознакомились, соглашаетесь и принимаете условия лицензии CreativeML Open RAIL-M, текст которой размещен в сети Интернет по адресу <a href='https://stablediffusionweb.com/license' target='_blank'>https://stablediffusionweb.com/license</a>. </p>
<p>2.	<b>Вы понимаете и соглашаетесь</b> с тем, что </p>
<p>(1)	сгенерированные изображения (далее – Изображения) могут не быть уникальными ввиду природы машинного обучения технологии Stable Diffusion, и иные пользователи могут получить схожие или аналогичные Изображения при совпадении вводных данных запроса;</p>
<p>(2)	Изображения будут содержать водяные знаки. Использование технических средств для удаления, изменения или сокрытия водяных знаков запрещено;</p>
<p>(3)	использование ImageAssistant AI осуществляется Вами по своему усмотрению, Вы принимаете на себя ответственность, в том числе риск нарушения прав третьих лиц или законодательства, при использовании Изображений. Ни при каких обстоятельствах ответственность за нарушение прав третьих лиц или законодательства не может быть возложена на 1С-Битрикс;</p>
<p>(4)	на Вас возлагается ответственность за отслеживание и исполнение применимого законодательства в сфере использования искусственного интеллекта;</p>
<p>(5)	принимаете на себя ответственность за недопущение нарушения Правил и условий лицензии CreativeML Open RAIL-M при использовании Изображений;</p>
<p>(6)	Изображения могут быть использованы технологией Stable Diffusion для его развития и улучшения.</p>
<p>3.	<b>Вы принимаете следующие ограничения и обязуетесь не использовать ImageAssistant AI</b></p>
<p>(1)	любым способом, который нарушает национальное или международное законодательство;</p>
<p>(2)	в целях эксплуатации, причинения вреда или попыток эксплуатации или причинения вреда несовершеннолетним любым способом;</p> 
<p>(3)	генерировать или распространять достоверно ложную информацию и/или контент с целью причинения вреда третьим лицам;</p>
<p>(4)	генерировать или распространять личную и/или персональную информацию, которая может быть использована для нанесения вреда какому-либо лицу;</p>
<p>(5)	для дискредитации, унижения или иного преследования третьих лиц;</p>
<p>(6)	для полностью автоматизированного принятия решений, которые негативно влияют на законные права человека или иным образом создают или изменяют обязательные, подлежащие принудительному исполнению обязательства;</p>
<p>(7)	с целью дискриминации или причинения вреда отдельным лицам или группам лиц на основании социального поведения в Интернете или вне его, а также известных или прогнозируемых личных или личностных характеристик; </p>
<p>(8)	с целью оскорбления определенной группы лиц, основанной на их возрастных, социальных, физических или психических характеристиках, с целью существенного искажения поведения лица, относящегося к этой группе, таким образом, который причиняет или может причинить этому лицу или другому лицу физический или моральный вред;</p> 
<p>(9)	с целью дискриминации отдельных лиц или групп на основании защищенных законом характеристик или категорий;</p>
<p>(10)	для предоставления медицинских консультаций и интерпретации медицинских результатов;</p>
<p>(11)	для создания или распространения информации с целью ее использования для отправления правосудия, деятельности правоохранительных органов, процессов иммиграции или предоставления убежища и иные подобные сферы деятельности.</p>
<p>(12)	для создания Изображений, подстрекающих к насилию, призывающих к совершению противоправной деятельности, нарушающих морально-этические нормы, содержащих ненормативную лексику, пропагандирующих ненависть и/или дискриминацию.</p>
<p>4.	<b>Вы подтверждаете</b>, что мы не создаем и не изменяем Изображения, а также не являемся инициатором размещения Изображений, не можем и не должны знать о возможном нарушения прав третьих лиц либо законодательства при их использовании. Если у Вас возникают вопросы о правомерности использования или размещения какого-либо Изображения, рекомендуем Вам до начала использования ImageAssistant AI проконсультироваться с соответствующими специалистами.</p>
<p>5.	<b>1С-Битрикс Казахстан не несет ответственности за</b></p>
<p>(1)	любой ущерб, любую потерю доходов, прибыли, информации или сбережений, связанных с использованием или с невозможностью использования ImageAssistant AI и Изображений;</p>
<p>(2)	за нарушения прав третьих лиц или законодательства при использовании Изображений;</p>
<p>(3)	за факт и/или последствия компрометации или доступности третьим лицам какой-либо принадлежащей Вам информации в связи с использованием ImageAssistant AI.</p>
<p>6.	<b>Мы оставляем за собой право заблокировать или ограничить возможность использования ImageAssistant AI</b></p>
<p>(1)	в случае введения законодательных или иных ограничений на использование технологии Stable Diffusion или схожих с ней;</p>
<p>(2)	по своему усмотрению, в том числе в случае, если есть основания полагать, что Вы нарушаете вышеуказанные условия, обязательства и/или гарантии. Мы вправе самостоятельно сделать вывод о возможном нарушении, основываясь на имеющейся у нас информации, в том числе полученной из жалоб.</p> 
<p>7.	1С-Битрикс Казахстан не предоставляет и не приобретает никаких прав на Изображения. Ваши права на Изображения регулируются условиями лицензии CreativeML Open RAIL-M.</p>
<p>8.	Мы имеем право изменять Правила в одностороннем порядке путем размещения измененного текста в сети Интернет по адресу <a href='https://www.bitrix24.kz/about/image-assistant-ai.php' target='_blank'>https://www.bitrix24.kz/about/image-assistant-ai.php</a></p>    
";
$MESS['AI_AGREEMENT_STABLEDIFFUSION_LABEL'] = 'Нажимая на кнопку, я принимаю условия соглашения';

$MESS['AI_AGREEMENT_OPENAI_TITLE'] = 'Правила использования дополнительной функциональности «TextAssistant AI»';
$MESS['AI_AGREEMENT_OPENAI_TEXT'] = "
<p>Настоящие Правила регулируют взаимоотношения между ТОО «1С-Битрикс Казахстан» (далее – мы, 1С-Битрикс) и пользователем (далее – Вы) при использовании дополнительной функциональности программы для ЭВМ «1С Битрикс24» «TextAssistant AI» (далее - <b>«TextAssistant AI»</b>), которая предоставляет Вам возможность генерировать текстовый контент (далее – Контент) на основе текстового запроса (далее – Запрос).</p>  
<p>Используя TextAssistant AI, Вы подтверждаете полное согласие с Правилами. Если Вы не согласны безоговорочно принять и соблюдать Правила, Вы не должны использовать TextAssistant AI. </p>
<p>1.	<b>Вы уведомлены и соглашаетесь</b> с тем, что при использовании TextAssistant AI генерация Контента осуществляется посредством технологии стороннего сервиса OpenAI (далее – Сервис) (искусственный интеллект, способный генерировать тексты на основе запросов пользователей). Сервис не является частью программы для ЭВМ «1С-Битрикс24».</p> 
<p>Используя TextAssistant AI, Вы подтверждаете, что ознакомились, соглашаетесь и принимаете условия использования Сервиса, размещенные в сети Интернет по адресу  <a href='https://openai.com/policies/terms-of-use' target='_blank'>https://openai.com/policies/terms-of-use</a> ( далее - Условия использования Сервиса). Вы несете ответственность за недопущение нарушений Условий использования Сервиса. </p>
<p>2.	<b>Вы понимаете и соглашаетесь с тем, что:</b></p>
<p>&bull;	используя TextAssistant AI, Вы, посредством ввода Запроса, можете предоставить свои данные и информацию Сервису, который самостоятельно их обрабатывает. 1С-Битрикс не обрабатывает данные Запроса и не несет ответственность за обработку и сохранность данных, указанных в Запросе, а также за действия Сервиса с этими данными;</p>
<p>&bull;	TextAssistant AI не предназначен для обработки персональных данных. Если Вы используете персональные данные в Запросе, Вы самостоятельно несете ответственность за правомерность такой передачи и последствия обработки представленных персональных данных Сервисом;</p>
<p>&bull;	Контент может не быть уникальным, и иные пользователи могут получить схожий или аналогичный Контент при совпадении вводных данных Запроса. Контент, сгенерированный по запросам иных пользователей, не считается Вашим Контентом;</p>
<p>&bull;	TextAssistant AI может быть недоступно или работать медленно по причинам, зависящим от Сервиса, не от 1С-Битрикс, так как Сервис находится вне контроля 1С-Битрикс. В связи с этим, 1С-Битрикс ни при каких обстоятельствах не несет ответственности за недоступность Сервиса;</p>
<p>&bull;	1С-Битрикс имеет право накладывать ограничения на количество или частоту Запросов для пользователя или Портала с целью уменьшения нагрузки на инфраструктуру 1С-Битрикс или Сервиса;</p>
<p>&bull;	Контент может не отражать реальные факты.</p>
<p>3.	 <b>Вы принимаете следующие ограничения и соглашаетесь не:</b></p>
<p>&bull;	использовать TextAssistant AI способом, который нарушает или потенциально может нарушать национальное или международное законодательство;</p>
<p>&bull;	использовать TextAssistant AI способом, который нарушает права третьих лиц;</p>
<p>&bull;	осуществлять обратную сборку, обратную компиляцию, декомпиляцию, перевод или иным образом пытаться обнаружить исходный код или лежащие в основе компоненты моделей, алгоритмов и систем услуг, предоставляемых Сервисом;</p>
<p>&bull;	использовать Контент для развития сервисов или программы, которые конкурируют или могут конкурировать с Сервисом;</p>
<p>&bull;	за исключением случаев, разрешенных через API Сервиса, использовать любые автоматизированные или программные методы для извлечения данных или результатов из услуг Сервиса, включая скраппинг, сбор данных в Интернете или извлечение данных из Интернета;</p>
<p>&bull;	позиционировать Контент как созданный человеком в тех случаях, когда это не так, или иным образом нарушать политику или Условия использования Сервиса.</p>
<p>4.	<b>Вы уведомлены о том, что:</b></p>
<p>&bull;	на 1С-Битрикс ни при каких обстоятельствах не может быть возложена ответственность за нарушение прав третьих лиц или законодательства в связи с использованием Вами TextAssistant AI или Сервиса;</p>
<p>&bull;	1С-Битрикс24 никоим образом не модифицирует Запрос или Контент, не инициирует такой Запрос или Контент, не может и не должен знать о возможном нарушения прав третьих лиц либо законодательства при их использовании Запрос или Контента. Вы используете TextAssistant AI на свой страх и риск и под свою ответственность. Если у Вас есть сомнения в легитимности ввода каких-либо данных или публикации каких-либо данных, мы рекомендуем Вам получить консультацию у соответствующих специалистов и провести аудит безопасности Сервиса до начала использования TextAssistant AI;</p>
<p>&bull;	Запрос и Контент считаются Вашим пользовательским контентом, и Вы несете полную ответственность за их разработку, содержание и использование;</p>
<p>&bull;	TextAssistant AI может быть или стать недоступной, заблокированной или запрещенной для использования в Вашей стране Сервиса или применимым законодательством. Вы несете полную ответственность за мониторинг применимых законов, регулирующих приложения искусственного интеллекта;</p>
<p>&bull;	Вы всегда должны обращаться к оригинальному тексту условий использования Сервиса, поскольку Сервис может изменять их или вводить новые ограничения.</p>
<p>5.	<b>Вы обязуетесь:</b></p>
<p>&bull;	соблюдать действующее законодательство при использовании TextAssistant AI;</p>
<p>&bull;	убедиться в том, что Контент не нарушает применимое законодательство, Правила или условия использования Сервиса, не ущемлять, нарушать или незаконно присваивать Наши права или права третьих лиц.</p>
<p>6.	<b>1С-Битрикс не несет ответственности за:</b></p>
<p>&bull;	любой ущерб, потерю дохода, прибыли, выручки, информации или данных, возникающие в результате использования или невозможности использования TextAssistant AI и/или Контента;</p>
<p>&bull;	нарушение прав третьих лиц или нарушение действующего законодательства в результате использования Вами TextAssistant AI и Контента;</p>
<p>&bull;	факт и/или последствия компрометации или доступности третьим лицам какой-либо принадлежащей Вам информации в связи с использованием TextAssistant AI.</p>
<p>&bull;	неточность Контента или информации, полученных в результате использования TextAssistant AI.</p>
<p>7. <b>Мы оставляем за собой право блокировать или ограничивать использование TextAssistant AI:</b></p>
<p>&bull;	в случае введения законодательных или иных ограничений на использование Сервиса или аналогичной технологии;</p>
<p>&bull;	по своему усмотрению, в том числе в случае, если есть основания полагать, что Вы нарушаете вышеуказанные условия, обязательства и/или гарантии. Мы вправе самостоятельно сделать вывод о возможном нарушении, основываясь на имеющейся у нас информации, в том числе полученной из жалоб. Вы обязаны предоставить Нам опровержения таких нарушений по Нашему требованию.</p>
<p>8. Ваши права на Контент регулируются Условиями использования Сервиса. </p>
<p>9. Вы не должны использовать TextAssistant AI  образом, который нарушает политику Сервиса, включая его  <a href='https://labs.openai.com/policies/content-policy' target='_blank'>Content Policy</a>, <a href='https://openai.com/api/policies/sharing-publication/' target='_blank'>Sharing and Publication Policy</a> и <a href='https://openai.com/api/policies/community-guidelines/' target='_blank'>Community Guidelines</a>.</p>
<p>10. Мы имеем право в одностороннем порядке изменять Правила, размещая обновленный текст в Интернете по следующей ссылке <a href='https://www.bitrix24.kz/about/text-assistant-ai.php' target='_blank'>https://www.bitrix24.kz/about/text-assistant-ai.php</a>.</p>
";
$MESS['AI_AGREEMENT_OPENAI_LABEL'] = 'Нажимая на кнопку, я принимаю условия соглашения';