<?php
$MESS['AI_AGREEMENT_STABLEDIFFUSION_TITLE'] = 'Правила использования дополнительной функциональности «ImageAssistant AI»';
$MESS['AI_AGREEMENT_STABLEDIFFUSION_TEXT'] = "
<p>Настоящие Правила регулируют взаимоотношения между ИУП «1С-Битрикс» (далее – мы, 1С-Битрикс) и пользователем (далее – Вы) при использовании дополнительной функциональности программы для ЭВМ «1С Битрикс24» «ImageAssistant AI» (далее - <b>«ImageAssistant AI»</b>).</p>
<p>Используя ImageAssistant AI, Вы подтверждаете полное согласие с Правилами. Если Вы не согласны безоговорочно принять и соблюдать Правила, Вы не можете использовать ImageAssistant AI.</p>
<p><b>Используя ImageAssistant AI:</b></p>
<p>1. <b>Вы уведомлены и соглашаетесь</b> с тем, что при использовании ImageAssistant AI генерация изображений происходит посредством сторонней технологии Stable Diffusion (искусственный интеллект, способный генерировать изображения на основе текстового запроса), использование которой осуществляется на условиях лицензии CreativeML Open RAIL-M. Технология Stable Diffusion не является частью ПО «1С-Битрикс24».</p>
<p>Используя ImageAssistant AI, Вы подтверждаете, что ознакомились, соглашаетесь и принимаете условия лицензии CreativeML Open RAIL-M, текст которой размещен в сети Интернет по адресу <a href='https://stablediffusionweb.com/license' target='_blank'>https://stablediffusionweb.com/license</a>.</p>
<p>2. <b>Вы понимаете и соглашаетесь</b> с тем, что</p>
<p>•	сгенерированные изображения (далее – Изображения) могут не быть уникальными ввиду природы машинного обучения технологии Stable Diffusion, и иные пользователи могут получить схожие или аналогичные Изображения при совпадении вводных данных запроса;</p>
<p>•	Изображения будут содержать водяные знаки. Использование технических средств для удаления, изменения или сокрытия водяных знаков запрещено;</p>
<p>•	использование ImageAssistant AI осуществляется Вами по своему усмотрению, Вы принимаете на себя ответственность, в том числе риск нарушения прав третьих лиц или законодательства, при использовании Изображений. Ни при каких обстоятельствах ответственность за нарушение прав третьих лиц или законодательства не может быть возложена на 1С-Битрикс;</p>
<p>•	на Вас возлагается ответственность за отслеживание и исполнение применимого законодательства в сфере использования искусственного интеллекта;</p>
<p>•	принимаете на себя ответственность за недопущение нарушения Правил и условий лицензии CreativeML Open RAIL-M при использовании Изображений;</p>
<p>•	Изображения могут быть использованы технологией Stable Diffusion для его развития и улучшения.</p>
<p>3. <b>Вы принимаете следующие ограничения и обязуетесь не использовать ImageAssistant AI</b></p>
<p>•	любым способом, который нарушает национальное или международное законодательство;</p>
<p>•	в целях эксплуатации, причинения вреда или попыток эксплуатации или причинения вреда несовершеннолетним любым способом;</p>
<p>•	генерировать или распространять достоверно ложную информацию и/или контент с целью причинения вреда третьим лицам;</p>
<p>•	генерировать или распространять личную и/или персональную информацию, которая может быть использована для нанесения вреда какому-либо лицу;</p>
<p>•	для дискредитации, унижения или иного преследования третьих лиц;</p>
<p>•	для полностью автоматизированного принятия решений, которые негативно влияют на законные права человека или иным образом создают или изменяют обязательные, подлежащие принудительному исполнению обязательства;</p>
<p>•	с целью дискриминации или причинения вреда отдельным лицам или группам лиц на основании социального поведения в Интернете или вне его, а также известных или прогнозируемых личных или личностных характеристик;</p>
<p>•	с целью оскорбления определенной группы лиц, основанной на их возрастных, социальных, физических или психических характеристиках, с целью существенного искажения поведения лица, относящегося к этой группе, таким образом, который причиняет или может причинить этому лицу или другому лицу физический или моральный вред;</p>
<p>•	с целью дискриминации отдельных лиц или групп на основании защищенных законом характеристик или категорий;</p>
<p>•	для предоставления медицинских консультаций и интерпретации медицинских результатов;</p>
<p>•	для создания или распространения информации с целью ее использования для отправления правосудия, деятельности правоохранительных органов, процессов иммиграции или предоставления убежища и иные подобные сферы деятельности;</p>
<p>•	для создания Изображений, подстрекающих к насилию, призывающих к совершению противоправной деятельности, нарушающих морально-этические нормы, содержащих ненормативную лексику, пропагандирующих ненависть и/или дискриминацию.</p>
<p>4. <b>Вы подтверждаете</b>, что мы не создаем и не изменяем Изображения, а также не являемся инициатором размещения Изображений, не можем и не должны знать о возможном нарушения прав третьих лиц либо законодательства при их использовании. Если у Вас возникают вопросы о правомерности использования или размещения какого-либо Изображения, рекомендуем Вам до начала использования ImageAssistant AI проконсультироваться с соответствующими специалистами.</p>
<p>5. <b>1С-Битрикс не несет ответственности за</b></p>
<p>•	любой ущерб, любую потерю доходов, прибыли, информации или сбережений, связанных с использованием или с невозможностью использования ImageAssistant AI и Изображений;</p>
<p>•	за нарушения прав третьих лиц или законодательства при использовании Изображений;</p>
<p>•	за факт и/или последствия компрометации или доступности третьим лицам какой-либо принадлежащей Вам информации в связи с использованием ImageAssistant AI.</p>
<p>6. <b>Мы оставляем за собой право заблокировать или ограничить возможность использования ImageAssistant AI</b> в случае введения законодательных или иных ограничений на использование технологии Stable Diffusion или схожих с ней; по своему усмотрению, в том числе в случае, если есть основания полагать, что Вы нарушаете вышеуказанные условия, обязательства и/или гарантии. Мы вправе самостоятельно сделать вывод о возможном нарушении, основываясь на имеющейся у нас информации, в том числе полученной из жалоб.</p>
<p>7. 1С-Битрикс не предоставляет и не приобретает никаких прав на Изображения. Ваши права на Изображения регулируются условиями лицензии CreativeML Open RAIL-M.</p>
<p>8. Мы имеем право изменять Правила в одностороннем порядке путем размещения измененного текста в сети Интернет по адресу <a href='https://www.bitrix24.by/about/image-assistant-ai.php' target='_blank'>https://www.bitrix24.by/about/image-assistant-ai.php</a>.</p>
";
$MESS['AI_AGREEMENT_STABLEDIFFUSION_LABEL'] = 'Нажимая на кнопку, я принимаю условия соглашения';