<?php
$MESS["WD_AG_HELP1"] = "<i>Windows өткізгішін</i> ашыңыз.";
$MESS["WD_AG_HELP2"] = "<i>Өткізгіш</i> мәзірінен &laquo;Желілік дискті қосу&raquo; тармағын таңдаңыз.";
$MESS["WD_AG_HELP3"] = " <i>Диск</i> өрісінде қосылатын бумаға әріп тағайындаңыз.";
$MESS["WD_AG_HELP4"] = " <i>Бума</i> өрісінде дерекхана дейінгі жолды енгізіңіз:";
$MESS["WD_AG_HELP5"] = "<i>Дайын</i> басыңыз.";
$MESS["WD_AG_HELP6"] = "Windows ОЖ және Mac OS X пайдалану туралы қосымша ақпарат алу үшін #STARTLINK# құжаттар дерекханасымен жұмыс бойынша анықтаманы қараңыз#ENDLINK#.";
$MESS["WD_AG_MSGTITLE"] = "Дерекхананы желілік диск ретінде қосу үшін:";
$MESS["WD_NO_LIBRARIES"] = "Құжаттардың дерекханалары жоқ";
