<?
$MESS["DISK_INSTALL_DESCRIPTION"] = "Модуль для хранения, создания, редактирования и совместной работы с файлами компании, отдела и личными файлами сотрудника.";
$MESS["DISK_INSTALL_NAME"] = "Диск";
$MESS["DISK_INSTALL_TITLE"] = "Установка модуля";
$MESS["DISK_UNINSTALL_TITLE"] = "Удаление модуля";
$MESS["DISK_NOTIFY_MIGRATE_WEBDAV"] = "Необходимо <a href=\"#LINK#\">выполнить конвертацию</a> данных модуля \"Библиотека документов\" для перехода на модуль \"Диск\".";
$MESS["DISK_UNINSTALL_ERROR_MIGRATE_PROCESS"] = "Невозможно удалить модуль, так как не закончен процесс конвертации данных модуля \"Библиотека документов\".";
?>