<?php
$MESS['CRM_FPS_LESS_12MONTH_TITLE'] = 'Потерянные клиенты';
$MESS['CRM_FPS_LESS_12MONTH_PROMPT'] = 'По какой-то причине клиент перестал сотрудничать с компанией. Узнайте, будут ли для него сейчас актуальны предложения';
$MESS['CRM_FPS_LESS_12MONTH_ENTITY_TITLE_PATTERN'] = 'Повторная продажа по сценарию Потерянные клиенты';

$MESS['CRM_FPS_12MONTH_TITLE'] = 'Спящие клиенты';
$MESS['CRM_FPS_12MONTH_PROMPT'] = 'С клиентом давно не было коммуникации. Узнайте, будут ли для него сейчас актуальны наши предложения';
$MESS['CRM_FPS_12MONTH_ENTITY_TITLE_PATTERN'] = 'Повторная продажа по сценарию Спящие клиенты';

$MESS['CRM_FPS_EVERY_YEAR_TITLE'] = 'Ежегодные покупки';
$MESS['CRM_FPS_EVERY_YEAR_PROMPT'] = 'Клиент обычно делает покупки примерно в одно и то же время года, и с последней покупки прошёл почти год. Напомните клиенту, что он заказывал в прошлом году, и узнайте, что актуально для него сейчас';
$MESS['CRM_FPS_EVERY_YEAR_ENTITY_TITLE_PATTERN'] = 'Повторная продажа по сценарию Ежегодные покупки';

$MESS['CRM_FPS_EVERY_HALF_YEAR_TITLE'] = 'Полугодовые покупки';
$MESS['CRM_FPS_EVERY_HALF_YEAR_PROMPT'] = 'Клиент делает покупки примерно раз в полгода. Сейчас — подходящее время для следующей. Свяжитесь с клиентом и предложите ему актуальные товары или услуги';
$MESS['CRM_FPS_EVERY_HALF_YEAR_ENTITY_TITLE_PATTERN'] = 'Повторная продажа по сценарию Полугодовые покупки';

$MESS['CRM_FPS_EVERY_MONTH_TITLE'] = 'Ежемесячные покупки';
$MESS['CRM_FPS_EVERY_MONTH_PROMPT'] = 'Клиент делает покупки примерно раз в месяц. Проверьте, не пришло ли время для нового предложения, и напомните клиенту, что он покупал раньше';
$MESS['CRM_FPS_EVERY_MONTH_ENTITY_TITLE_PATTERN'] = 'Повторная продажа по сценарию Ежемесячные покупки';