<?
$MESS["WD_FILE_ERROR1"] = "Физическая директория на диске не найдена.";
$MESS["WD_FILE_ERROR2"] = "Не указан путь получателя.";
$MESS["WD_FILE_ERROR3"] = "Источник не найден.";
$MESS["WD_FILE_ERROR4"] = "Файл или папка уже существует.";
$MESS["WD_FILE_ERROR5"] = "Существует одноименная папка #FOLDER#.";
$MESS["WD_FILE_ERROR6"] = "Файл #FILE# не был скопирован.";
$MESS["WD_FILE_ERROR7"] = "Папка #FOLDER# не создана.";
$MESS["WD_FILE_ERROR8"] = "Файл #FILE# уже существует.";
$MESS["WD_FILE_ERROR9"] = "Не найдена родительская папка.";
$MESS["WD_FILE_ERROR10"] = "Папка не может быть создана в файле.";
$MESS["WD_FILE_ERROR11"] = "Папка не может быть создана, так как существует одноименный файл.";
$MESS["WD_FILE_ERROR12"] = "Папка не была создана.";
$MESS["WD_FILE_ERROR13"] = "Недопустимое расширение файла.";
$MESS["WD_FILE_ERROR14"] = "Недопустимое имя файла.";
$MESS["WD_FILE_ERROR15"] = "Нельзя использовать в качестве хранилища папку bitrix.";
$MESS["WD_FILE_ERROR16"] = "При удалении произошла ошибка.";
$MESS["WD_ACCESS_DENIED"] = "Доступ запрещен.";
$MESS["WD_FILE_ERROR100"] = "Нельзя перенести папку в саму себя.";
?>