<?php
$MESS["CRM_1C_START_BACKOFFICE_NAME"] = "1С:Бэкофис - 2.0";
$MESS["CRM_1C_START_BACKOFFICE_NAME_MSGVER_1"] = "1С-ке коннектор";
$MESS["CRM_1C_START_DOC_ADV_1"] = "Қарапайым қосылу";
$MESS["CRM_1C_START_DOC_ADV_2"] = "Оңай баптау";
$MESS["CRM_1C_START_DOC_ADV_TITLE"] = "1С және одан тыс алмасу үшін кешенді шешім.";
$MESS["CRM_1C_START_DOC_ADV_TITLE_MSGVER_1"] = "1С-пен және одан тыс алмасу үшін кешенді шешім.";
$MESS["CRM_1C_START_DOC_DO_START"] = "Қосу";
$MESS["CRM_1C_START_DOC_INFO_TEXT"] = "ЖАҢАЛЫҚ!<br>
<br>
1С-пен бөлісуге арналған жаңа бірыңғай қосымша.<br>
Баптауларды емес, бизнесті жүргізіңіз.<br>
Бір қосымшада 1С-пен бөлісудің барлық мүмкіндіктері және көптеген жаңалықтар<br>
- 1С және Битрикс24 арасындағы мәмілелер мен тапсырыстардың мазмұны мен кезеңдерін автоматты және кесте бойынша синхрондау<br>
- Бір терезе принципі бойынша Битрикс24 ішіндегі 1С-пен жұмыс жасаңыз, слайдерде бір рет басу арқылы ашыңыз<br>
- 1С автоматты синхрондаумен Битрикс24-те клиенттерді жасаңыз<br>
- Битрикс24 іздеу жолынан тікелей 1С клиенттерді таңдаңыз және іздеңіз<br>
- Битрикс24 арқылы 1С-тен қоңыраулар<br>
- 1С:Спарк арқылы контрагенттердің сенімділігін тексеріңіз<br>
- Нақты уақыт режимінде 1С және Битрикс24 арасындағы алмасу<br>
- Роботтар мен Триггерлердің көмегімен 1С-тен күнделікті міндеттерді автоматтандырыңыз";
$MESS["CRM_1C_START_DOC_INFO_TEXT_BY"] = "ЖАҢАЛЫҚ!<br>
<br>
1С-пен бөлісуге арналған жаңа бірыңғай қосымша.<br>
Баптауларды емес, бизнесті жүргізіңіз.<br>
Бір қосымшада 1С-пен бөлісудің барлық мүмкіндіктері және көптеген жаңалықтар<br>
- 1С және Битрикс24 арасындағы мәмілелер мен тапсырыстардың мазмұны мен кезеңдерін автоматты және кесте бойынша синхрондау<br>
- Бір терезе принципі бойынша Битрикс24 ішіндегі 1С-пен жұмыс жасаңыз, слайдерде бір рет басу арқылы ашыңыз<br>
- 1С автоматты синхрондаумен Битрикс24-те клиенттерді жасаңыз<br>
- Битрикс24 іздеу жолынан тікелей 1С клиенттерді таңдаңыз және іздеңіз<br>
- Битрикс24 арқылы 1С-тен қоңыраулар<br>
- Нақты уақыт режимінде 1С және Битрикс24 арасындағы алмасу<br>
- Роботтар мен Триггерлердің көмегімен 1С-тен күнделікті міндеттерді автоматтандырыңыз";
