<?
$MESS["CRM_ENTITY_LF_PLACEHOLDER_PARAGRAPH_1"] = "Здесь все, что происходит в вашей CRM: последние звонки, изменения в сделках, лидах, счетах - все отображается в ленте. Справа - список \"горящих\" дел, которые срочно нужно выполнить.";
$MESS["CRM_ENTITY_LF_PLACEHOLDER_PARAGRAPH_2"] = "Из ленты CRM можно написать сообщение клиенту и отправить ему на email. Он получит письмо и ответит на него в своей почтовой программе, вы увидите его ответы в ленте CRM.";
$MESS["CRM_ENTITY_LF_PLACEHOLDER_IMAGE_HINT"] = "Живая лента CRM";
?>
