<?php
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_1"] = "Шарттарға келісім беру, компанияның мүдделерін білдіру және қажетті құжаттарды дайындау";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_2"] = "Біз сіздерге 2-ЖТС, орташа табыс және басқа да анықтамалар дайындаймыз";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_3"] = "Бағдарламаларды, жабдықтарды және корпоративтік ресурстарға қол жеткізу құқықтарын баптаймыз";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_4"] = "Жұмыс орындарын баптаймыз, жабдықты, жиһазды және жарықтандыруды жөндейміз";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_5"] = "Сізге және сіздің қызметкерлерің үшін ішкі немесе сыртқы оқытуды ұйымдастыруға көмектесеміз";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_6"] = "Баннерлер мен клиенттердің пікірлерін орналастырамыз, сайттардағы ақпараттың өзектілігін қадағалаймыз";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_7"] = "Өнім берушілерді таңдаймыз, қажетті материалдарға тапсырыс береміз, жеткізу уақытын бақылаймыз";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_1"] = "Заң бөлімі";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_2"] = "Бухгалтериядағы анықтамаларға тапсырыс беру";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_3"] = "Жүйелік әкімшілер";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_4"] = "Шаруашылық бөлім";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_5"] = "Қызметкерлерді оқыту";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_6"] = "Маркетинг бөлімі";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_7"] = "Өндіріске арналған материалдарға тапсырыс беру";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_1"] = "[B]1. Не істеу керектігін жазыңыз[/B] (мысалы: мәселе бойынша консультация алу, келісім-шарт жасасу, жарияламау туралы келісімге қол қою, сенімхат дайындау, контрагентті тексеру, мәмілені сүйемелдеу)

[P][/P]
[B]2. Міндеттің егжей-тегжейін немесе жауап қажет сұрақтарды сипаттаңыз:[/B]

[P][/P]
[B]3. Қажет болса, файлдарды тіркеңіз[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_2"] = "[B]1. Анықтаманың қандай түрі қажет екенін көрсетіңіз[/B] (2ЖТС, орташа табыс туралы немесе басқаша):

[P][/P][B]2. Анықтама қажет кезеңді көрсетіңіз[/B] (нақты күндер немесе жыл):

[P][/P][B]3. Анықтама алу мақсатын нақтылаңыз[/B] (мысалы, банкке, әлеуметтік қызметтерге немесе елшілікке ұсыну үшін):

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_3"] = "[B]1. Жағдайыңызды немесе сұрауыңызды сипаттаңыз[/B] (мысалы, бағдарлама іске қосылмайды немесе жаңасын орнату қажет):

[P][/P][B]2. Тап болған жағдайға әкелген қадамдарды сипаттаңыз[/B] (егер қолданылса):

[P][/P][B]3. Қажет болса, скриншоттарды немесе экран жазбасын тіркеңіз[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_4"] = "[B]1. Не істеу керектігін жазыңыз [/B](жұмыс орнын дайындау, рұқсаттама рәсімдеу, кабинетті жөндеу):

[P][/P][B]2. Жұмысты орындау үшін не қажет болуы мүмкін екенін сипаттаңыз[/B] (бұл арнайы құралдарға, материалдарға немесе жабдыққа қажеттілік болуы мүмкін):

[P][/P][B]3. Жұмысты нақты қай жерде орындау керектігін көрсетіңіз[/B] (мысалы, кеңсенің нақты мекен-жайы немесе кабинеттегі орынның сипаттамасы):

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_5"] = "[B]1. Қандай қызметкерлер оқытудан өтетінің көрсетіңіз:[/B]

[P][/P][B]2. Оқытудың мақсаттары мен күтілетін нәтижелерін жазыңыз[/B] (мысалы: біліктілікті арттыру, басқару дағдыларын дамыту, тұтынушыларға қызмет көрсетуді жақсарту):

[P][/P][B]3. Өткізу кезеңі және оқыту пішімі[/B] (онлайн, кеңседегі іс-шара немесе көшпелі):

[P][/P][B]4. Оқу ақысын көрсетіңіз[/B] (бір қатысушының құны немесе бүкіл топқа жалпы бюджет):

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_6"] = "[B]1. Не істеу керектігін жазыңыз[/B] (мысалы: сайт дизайны, лендинг, брошюра, баннер, презентация) :

[P][/P][B]2. Бұл материалды не үшін жасап жатқаныңызды сипаттаңыз[/B] (мысалы: жаңа клиенттерді тарту, сатуды арттыру, аудиторияны жаңа өнім туралы хабардар ету):

[P][/P][B]3. Сіздің мақсатты аудиторияңыздың кім болып табылатынын сипаттаңыз[/B] (жасы, қызығушылықтары, кәсібі және басқа да міндеттік ақпарат):

[P][/P][B]4. Материал нені хабарлауы тиіс екенін қысқаша сипаттаңыз[/B] (аудиторияға қандай негізгі идеяларды жеткізу керек):

[P][/P][B]5. Сізде өзіңізге ұнайтын дизайн мысалдары бар ма, оларды міндеттерге қосыңыз[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_7"] = "[B]1. Сізге қандай материалдар немесе құралдар қажет екенін және олардың санын көрсетіңіз:[/B]

[P][/P][B]2. Кез-келген арнайы талаптарды сипаттаңыз[/B] (өлшемдері, маркалары, модельдері) :

[P][/P][B]3. Егер сізде өнім берушілерге қатысты артықшылықтарыңыз болса, олардың атаулары мен байланыс ақпаратын көрсетіңіз:[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_1"] = "Заң бөлімі";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_2"] = "Бухгалтериядағы анықтамаларға тапсырыс беру";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_3"] = "Жүйелік әкімшілер";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_4"] = "Шаруашылық бөлім";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_5"] = "Қызметкерлерді оқыту";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_6"] = "Маркетинг бөлімі";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_7"] = "Өндіріске арналған материалдарға тапсырыс беру";
