<?php
$MESS["CRM_SCORING_LICENSE_TEXT_P1"] = "Сіздің сату менеджеріңіз мәмілелермен жұмыс жасауда нені басшылыққа алады: кезектілікті, түйсікті? Бірінші кезекте перспективалы клиенттермен жұмыс жасаңыз.АІ болжам барлық мәмілелерді талдайды және әрқайсысының сәтті аяқталу ықтималдығының % көрсетеді.";
$MESS["CRM_SCORING_LICENSE_TEXT_P2"] = "Жүйе сіздің менеджеріңізге сәттілік ықтималдығын арттыру үшін қайда күш сала түсу керектігін түсінуге көмектеседі.";
$MESS["CRM_SCORING_LICENSE_TEXT_P3"] = "Al болжам жоғарғы тарифтерде қолжетімді. Қазірден кеңейтілген тарифке өтіңіз. Сату бөлімінің өнімділігін арттырыңыз және мүмкіндігінше тиімді қайта сату арқылы жарнама шығындарын азайтыңыз.";
$MESS["CRM_SCORING_LICENSE_TITLE"] = "AI-скоринг";
