<?php
$MESS["SC_CRM_STORE_CONTAINER_CONTENT_2_MSGVER_1"] = "CRM - төлемдерді қабылдаудың, чектерді берудің, жеткізудің заманауи тәсілдерімен толыққанды қашықтан сауда жасау жүйесіне айналуда. Клиентке төлеу неғұрлым оңай болса, сатып алу ықтималдығы соғұрлым жоғары болады.<br>Өте қарапайым төлем түрі клиентке де, сізге де үлкен әсер қалдырады. CRM төлемін қосыңыз және конверсияның өсуін бақылаңыз!";
$MESS["SC_CRM_STORE_CONTAINER_GO_TO_DEAL"] = "Сатуды бастау үшін мәмілеге өтіңіз";
$MESS["SC_CRM_STORE_CONTAINER_LINK"] = "Толығырақ";
$MESS["SC_CRM_STORE_CONTAINER_START_SELL"] = "Сатылымды бастау";
$MESS["SC_CRM_STORE_CONTAINER_SUB_TITLE_2_MSGVER_1"] = "<br>CRM.Төлем сатылымға қалай көмектесетіні туралы қысқаша бейнежазбаны қараңыз.";
$MESS["SC_CRM_STORE_CONTAINER_TITLE"] = "Сандық сатылымдардың жаңа дәуірі";
$MESS["SC_CRM_STORE_TITLE_2_MSGVER_1"] = "CRM.Төлем";
