<?php
$MESS["ABSENCE_FORM_2"] = "Орнында жоқ қызметшіні таңдаңыз";
$MESS["APP_RIGHTS"] = "Қызметшілерге арналған қолжетімділік құқықтары";
$MESS["AUTH_OTP_HELP_TEXT"] = "Сіздің Битрикс24-тегі деректеріңіздің қауіпсіздігі үшін, әкімші қосымша қорғанысты - екі сатылы авторландыруды қосты.
Екі сатылы авторландыру - екі қорғаныс факторы болып табылады. Біріншісі-сіздің негізгі құпиясөзіңіз. Екінші қорғаныс факторы - бұл ұялы телефоныңызға (немесе арнайы салпыншақ арқылы) келетін бір реттік код<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатқан болсаңыз, онда Битрикс24-ке кіру үшін 2 кезеңнен өту керек:<br/><br/>
- біріншісін сіз E-mail мен құпиясөзіңізді көрсетіп, сәтті өттіңіз.<br/>
- екінші кезең - бір реттік кодты енгізу. Кодты екі сатылы авторландыруды қосқан кезде сіз орнатқан Bitrix OTP мобильді қосымшасынан алуға болады.<br/><br/>
Қосымшаны телефоныңызда іске қосыңыз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Экранда көріп тұрған кодты енгізіңіз.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Егер сіз бірнеше Битрикс24 - пен жұмыс жасасаңыз, код дұрыс Битрикс24 мекен-жайына арналғанына көз жеткізіңіз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатып үлгермесеңіз немесе қосымшасы бар телефонды жоғалтсаңыз, Битрикс24-ке кіруді қалпына келтіру үшін мекеме әкімшісіне хабарласуыңыз керек.<br/><br/>
Егер сіз әкімші болсаңыз, кіруді қалпына келтіру үшін <a href=\"https://www.bitrix24.ru/support/helpdesk/\"> техникалық қолдауға жүгініңіз</a>.";
$MESS["B24_NEW_USER_MENTION"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_MENTION_F"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_MENTION_M"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_TITLE"] = "Жаңа қызметші қосылды";
$MESS["B24_NEW_USER_TITLE_LIST"] = "Жаңа қызметші";
$MESS["B24_NEW_USER_TITLE_SETTINGS"] = "Жаңа қызметшілер";
$MESS["BITRIX24_HELP_VIDEO_TITLE_13"] = "Мекеме құрылымы";
$MESS["BITRIX24_HELP_VIDEO_TITLE_FULL_13"] = "Мекеме құрылымы";
$MESS["BITRIX24_INVITE"] = "Қызметшілерге шақыру";
$MESS["BITRIX24_INVITE_ACTION"] = "Қызметшілерді шақыру";
$MESS["BITRIX24_SEARCH_EMPLOYEE"] = "Қызметшілер";
$MESS["BITRIX24_USER_INVITATION_DESC"] = "#EMAIL_FROM# - шақыру жіберуші қызметшінің E-Mail
#EMAIL_TO# - шақырылған қызметшінің e-mail
#LINK# - жаңа қызметшіні белсендіру бетіне сілтеме";
$MESS["BITRIX24_USER_INVITATION_NAME"] = "Қызметшілерді шақыру";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Бүгін біздің мекемеміздің корпоративтік порталы ресми түрде жұмысын бастады.

Әр қызметші өзінің жеке бөлімін басқару үшін жалпы ақпаратты және жеке құпиясөзді пайдалану құқығына ие болды.

Порталдың белгілі бір бөлімдеріне бапталатын қолжетімділік бөлім қызметшілеріне бірлесіп құжаттармен жұмыс істеуге, жобалар бойынша жұмыс топтарын құруға және жалпы есеп беру бойынша жұмыс істеуге мүмкіндік береді.

Порталды құрудың мақсаты - мекеменің әртүрлі бөлімдерінде қажетті қызметшілерді іздеу процедурасын мүмкіндігінше жеңілдету.
Портал құралдарын қолдана отырып, жылдам және заманауи байланыс әдісі - қағаздардан кетіп, ақпарат ағынын электронды түрге аударудың сенімді әдісі.

Мекеме қызметшілері әр түрлі бөлімшелердің жұмысына қажетті техникалық, заңдық сипаттағы ақпаратты, нормативтік актілерді жаңа корпоративтік портал арқылы ала алады.

Пайдаланушылар форумдарға қатысуға, мекеменің сервистік қызметтеріне өтінімдер қалдыруға, құжаттармен алмасуға, мекеме жаңалықтарын талқылауға және әрқашан ең жедел ақпаратты тікелей компания басшыларынан алуға құқылы.

Портал біздің мекеменің өмірінде әмбебап және ыңғайлы құралға айналуы тиіс!

Біз барлығын корпоративтік порталымыздың ашылуымен құттықтаймыз!";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Біздің мекемеміздің корпоративтік порталы ресми түрде ашылды";
$MESS["BLOG_DESTINATION_ALL"] = "Барлық қызметшілерге";
$MESS["BLOG_GRATMEDAL_1"] = "Қызметшілерді қосу";
$MESS["BM_USR_CNT"] = "Қызметкерлер саны";
$MESS["BX24_EXTRANET2INTRANET_DESC"] = "<b>#FULL_NAME#</b> сыртқы қызметші.<br><br>Қызметшіні интранеттен экстранетке ауыстыру <b>мүмкін емес</b> болатынына назар аударыңыз.<br><br>Қызметшіні интранетке ауыстыру үшін оны аударғыңыз келетін бөлімді таңдаңыз. ";
$MESS["BX24_EXTRANET2INTRANET_SUCCESS"] = "Аударым сәтті аяқталды. Енді қызметші сіздің интранетіңіздің ішкі мазмұнына қол жеткізе алады";
$MESS["BX24_INVITE_DIALOG_ADDED"] = "<b>Құттықтаймыз!</b><br><br>Көрсетілген деректері бар пайдаланушыға Битрикс24-ке қосылу туралы мәлімдеме жіберілді.<br><br>Шақырылған пайдаланушылардың тізімін <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">қызметшілер тізімінен көруге болады</a>.";
$MESS["BX24_INVITE_DIALOG_EMAIL"] = "Порталға шақырғыңыз келетін қызметшілердің E-mail-дерін үтір немесе бос орын арқылы енгізіңіз";
$MESS["BX24_INVITE_DIALOG_EMPLOYEE"] = "алмайсыз";
$MESS["BX24_INVITE_DIALOG_INVITED"] = "<b>Құттықтаймыз!</b><br><br>Көрсетілген email-ге Битрикс24-ке шақырулар жіберілді.<br><br>Шақырылған пайдаланушылардың тізімін <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">қызметшілер тізімінен көруге болады</a>.";
$MESS["BX24_INVITE_DIALOG_INVITE_LIMIT"] = "Сіздің қызметші тарифтік жоспарыңыздың шектеулеріне байланысты сіз көбірек қызметшілерді шақыра";
$MESS["BX24_INVITE_DIALOG_INVITE_MESSAGE_TEXT_1"] = "Сіздерді біздің мекеменің Битрикс24-іне шақырамын. Мұнда біз жобалар мен міндеттер бойынша бірлесіп жұмыс істей аламыз, құжаттарды басқара аламыз, кездесулер мен жиналыстарды жоспарлай аламыз, блогтарда сөйлесе аламыз және тағысын тағы.";
$MESS["BX24_INVITE_DIALOG_MAX_COUNT_ERROR"] = "Шақырылған қызметшілер саны тарифтік жоспардың шектеу мүмкіндігінен көп.";
$MESS["BX24_INVITE_TITLE_ADD"] = "Қызметшіні қосу";
$MESS["BX24_INVITE_TITLE_INVITE"] = "Қызметшілерді шақыру";
$MESS["CAL_COMPANY_SECT_DESC_0"] = "Біздің мекеме қатысатын көрмелер мен конференциялар";
$MESS["CAL_COMPANY_SECT_DESC_1"] = "Мекеменің мәскеулік кеңсесінің ішкі оқиғалары";
$MESS["CAL_COMPANY_SECT_DESC_2"] = "Мекеменің калининградтық кеңсесінің ішкі оқиғалары";
$MESS["CAL_COMP_EVENT_DESC_3"] = "Жаңа қызметшілерді оқыту";
$MESS["CAL_TYPE_COMPANY_NAME"] = "Мекеме күнтізбелері";
$MESS["COMPANY_MENU_EMPLOYEES"] = "Қызметшіні іздеу";
$MESS["COMPANY_MENU_STRUCTURE"] = "Мекеме құрылымы";
$MESS["COMPANY_TITLE"] = "Қызметшіні іздеу";
$MESS["CONFIG_ALLOW_NEW_USER_LF"] = "Жанды лентаға жаңа қызметшіні жұмысқа қабылдау туралы жазбаны қосу";
$MESS["CONFIG_CLIENT_LOGO"] = "Мекеме логотипі";
$MESS["CONFIG_COMPANY_NAME"] = "Мекеме атауы";
$MESS["CONFIG_COMPANY_TITLE_NAME"] = "Логотиптегі мекеме атауы";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_JOIN"] = "Ортақ чатқа жаңа қызметші туралы автоматты хабарламаны қосу";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_LEAVE"] = "Ортақ чатқа қызметшіні жұмыстан босату туралы автоматты хабарламаны қосу";
$MESS["CONFIG_LOGO_24"] = "Мекеме логотипінде \"24\" деген жазуды көрсету";
$MESS["CONFIG_OTP_ADMIN_IS_REQUIRED_INFO"] = "Егер сіз қызметшіні екі сатылы авторландыру жүйесіне ауыстырғыңыз келсе, алдымен өз аккаунтыңызға қосылымды баптаңыз.<br/><br/>
Сіз профиліңіздегі «Қауіпсіздік» парақшасына қосыла аласыз.";
$MESS["CONFIG_OTP_IMPORTANT_TEXT"] = "«Битрикс24»-ке кіру үшін бүгін сіз логин мен құпиясөзді қолданасыз. Сонымен қатар деректер шифрлау технологиясымен қорғалған. Бірақ компьютерге кіруге, логинді, құпиясөзді ұрлауға және оларды біздің мекеменің «Битрикс24» кіру үшін пайдалануға болатын қауіптер мен шпиондық бағдарламалар бар.

Осыған байланысты біз «Битрикс24» ұсынатын қосымша қорғауды - екі сатылы авторландыруды қосуымыз керек.

Екі сатылы авторландыру - бұл шпиондық бағдарламалардан қорғау әдісі. Әрбір авторландыру кезінде сіз өзіңіздің негізгі e-mail (сіздің логиніңіз), құпиясөзді, сондай-ақ бір реттік кодты қолданасыз. Сіз бұл кодты өз мобильді телефоныңыздағы қосымшадан аласыз.
[IMG]/images/otp/ru/info.png[/IMG]
Бұл қосымша қорғауды қамтамасыз етеді және қызметшілердің біреуінің логині мен құпиясөзі шабуылдаушыларға белгілі болса да, біздің деректерімізге қол жеткізу мүмкіндігіне жол бермейді.

5 күн ішінде қосылу керек.

Қосылымды профильде, \"Қауіпсіздік баптаулары\" парақшасында баптай аласыз 

Егер сізде қосымшаны қолдайтын мобильді телефон болмаса, өтініш, осы хабарламаға берілетін  пікірге жазыңыз. Егер сізде қандай да бір қиындықтар болса, бұл туралы да хабарлаңыз.";
$MESS["CONFIG_OTP_POPUP_TEXT"] = "Біз <br/>қызметшілеріңіз үшін жанды лентада жариялауға болатын хабарлама дайындадық.<br/><br/>
Әріптестеріңізге <br/>қосылымды қалай орнату керектігін және Битрикс24 кіру процесі қалай өзгеретінін білу үшін<br/>екі сатылы авторландыру пайда болғанын айтыңыз.";
$MESS["CONFIG_OTP_SECURITY"] = "Барлық қызметшілерге екі сатылы авторландыруды қосу";
$MESS["CONFIG_OTP_SECURITY2"] = "Барлық қызметшілерден екі сатылы авторландыруды қосуды талап ету";
$MESS["CONFIG_OTP_SECURITY_DAYS"] = "Барлық қызметшілер<br/> екі сатылы авторландыруды қосуы тиіс кезеңді көрсетіңіз.";
$MESS["CONFIG_OTP_SECURITY_INFO"] = "Біз қызметшілер үшін екі сатылы авторландырудың өзін өзі қосудың ыңғайлы процедурасын жасадық.<br/><br/>
Әрбір қызметшіге көрсетілген мерзім ішінде екі сатылы авторландыруды қосу керектігі туралы мәлімдеме жіберіледі. Егер осы уақыт ішінде қызметшілердің біреуі екі сатылы авторлануды баптауға үлгермесе, онда ол енді авторланудан өте алмайды.";
$MESS["CONFIG_OTP_SECURITY_INFO2"] = "<br/>Екі сатылы авторландыруды қосу үшін қызметші өз мобильді телефонына Битрикс24 OTP қосымшасын орнатуы керек. Қосымша AppStore немесе GooglePlay-де қолжетімді.
<br/><br/>
Қосымша жұмыс істейтін мобильді телефоны жоқ қызметшілер үшін eToken Pass аппараттық құралын (салпыншақ) сатып алуға болады. Мұндай салпыншақты интернет-дүкендерден сатып алуға болады
<a target=_blank href=\"http://www.secure-market.ru/collection/eToken/product/etoken-pass\">www.secure-market.ru</a>,
<a target=_blank href=\"http://allsoft.ru/software/vendors/aladdin-rd/etoken-pass/\">allsoft.ru</a>,
<a target=_blank href=\"http://www.1csoft.ru/personal/wishlist/wherebuy.php\">www.1csoft.ru</a> немесе басқа.
Көбірек білуге болады
<a target=_blank href=\"http://yandex.ru/yandsearch?text=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C%20eToken%20PASS&lr=22&csg=259%2C1094%2C18%2C7%2C0%2C0%2C0\">Yandex</a> немесе
<a target=_blank href=\"https://www.google.ru/?gfe_rd=cr&ei=r4kmVLjLDIjDNOOXgMgN&gws_rd=ssl#newwindow=1&q=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C+eToken+PASS&spell=1\">Google</a>.
<br/><br/>
Немесе сіз қызметшілерге арналған екі сатылы авторландыруды өшіре аласыз. Алайда, егер осы қызметшілердің біреуінің логині/құпиясөзі ұрланса, бұл жағдайда сіздің \"Битрикс24\"-ке рұқсатсыз кіру ықтималдылығы сақталады.
Әкімші ретінде сіз қызметшінің профилінде екі сатылы авторландыруды өшіре аласыз.";
$MESS["CONFIG_USERS2"] = "Қызметшілер:";
$MESS["CRM_DEMO_EVENT_12_EVENT_NAME"] = "\"Қызметшілер саны\" өрісі өзгертілді";
$MESS["CRM_DEMO_EVENT_15_EVENT_NAME"] = "\"Қызметшілер саны\" өрісі өзгертілді";
$MESS["CRM_GADGET_NEW_COMPANY_TITLE"] = "Жаңа мекемелер";
$MESS["CT_BST_SEARCH_HINT"] = "қызметшіні, құжатты, басқаларды іздеу...";
$MESS["DEMO_FEATURE_1"] = "Қызметшілердің шексіз саны";
$MESS["DEMO_INFO_1"] = "Қызметшілер";
$MESS["DEMO_INFO_DESC_1"] = "Егер демо-режим кезінде сіз 12-ден астам қызметшілерді қосқан болсаңыз, онда тегін тарифке оралғаннан кейін &#8220;Битрикс24-ке&#8221; тек алғашқы 12 адам ғана кіре алады. Қалған қызметшілердің жұмысын жалғастыру үшін <a class=\"link\" href=\"/settings/license_all.php\">тарифті кеңейту қажет</a>.";
$MESS["DIRECTION_GROUP_DESC"] = "Мекеменің басшылары.";
$MESS["EC_ADD_MEMBERS_FROM_STR"] = "Мекеме құрылымынан";
$MESS["EC_ADD_MEMBERS_FROM_STR_TITLE"] = "Оқиғаның қатысушыларын мекеменің құрылымынан қосу";
$MESS["EC_COMPANY_CALENDAR"] = "Мекеме күнтізбесі";
$MESS["EC_COMPANY_STRUCTURE"] = "Мекеме құрылымы";
$MESS["EC_DESTINATION_1"] = "Қызметшілерді, топтарды немесе бөлімдерді қосу";
$MESS["EC_NO_COMPANY_STRUCTURE"] = "Мекеме құрылымы табылмады";
$MESS["EMPLOYEES_GROUP_DESC"] = "Сайтта тіркелген мекеменің барлық қызметшілері.";
$MESS["FIELD_empl_num"] = "Қызметшілер саны";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Мекеменің барлық қызметшілеріне арналған форум. Ішкі мәселелерді талқылау. Пікір алмасу.";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Назар аударыңыз, мекеме қызметшілері үшін жеке бөлімде өз файлдарын сақтау мүмкіндігі пайда болды.

Файлды сақтау туралы толық ақпаратты, сондай - ақ желілік диск ретінде жадқа қосылу туралы ақпаратты \"Жеке парақша-Файлдар/Құжаттар\" бөлімінен таба аласыз.

Сақтауды баптау мәселелері бойынша порталдағы өтінім нысаны арқылы біздің техникалық қолдау мамандарына жүгініңіз. ";
$MESS["HONOR_FORM_2"] = "Құрмет тақтасына қызметшіні таңдаңыз";
$MESS["IFS_EF_Blog"] = "Қызметшілер мен ашық топтардың жалпы блог лентасы";
$MESS["IFS_EF_Gallery"] = "Қызметшілердің фотогалереялары";
$MESS["IFS_EF_staff"] = "Қызметшілер, анықтамалықтар, мекеме құрылымы";
$MESS["IM_CL_STRUCTURE"] = "Мекеменің бөлімшесі";
$MESS["IM_CL_USER_B24"] = "Қызметші";
$MESS["IM_CTL_CHAT_STRUCTURE"] = "Мекемедегі бөлімшелер";
$MESS["IM_C_ABOUT_CHAT"] = "Жабық чат тек шақырылған пайдаланушыларға көрінеді. #BR##BR# Чатта нақты адамдарға қатысты жұмыс мәселелерін талқылауға болады. #BR##BR# Сіздің мекемеңізде жұмыс істейтіндерді ғана емес, сонымен қатар өз клиенттерін, серіктестерін, Битрикс24 бар жеткізушілерді де чатқа шақырыңыз. Жаңа мүшені қосу үшін олардың тегін, атын, e-mail немесе лақап атын қосыңыз. #BR##BR#Басқалар да сізді таба алатындай #PROFILE_START#профиліңізді#PROFILE_END# баптаңыз. ";
$MESS["IM_C_ABOUT_OPEN"] = "Ашық чатты сіздің барлық әріптестеріңіз көреді. #BR##BR# Чатта бүкіл мекеме үшін қызықты маңызды жұмыс мәселелерін талқылай аласыз. #BR##BR# Құрылған чат туралы хабарлама #CHAT_START#Жалпы чатқа#CHAT_END# жіберіледі. Әріптестер чаттың хат-хабарларын көре алады және қаласа, оған қосыла алады. #BR##BR# Сіздің алғашқы чаттағы хабарламаңыз өте маңызды, ол жаңа қатысушылар үшін сипаттама болады.";
$MESS["IM_C_ABOUT_PRIVATE"] = "Бірге-бір чат тек сізге және сіздің сұхбаттасушыңызға көрінеді. #BR##BR# Керек адамды аты, тегі, лауазымы немесе бөлімі бойынша табуға болады. #BR##BR# Тек қызметшілерге ғана емес, сонымен қатар сіздің клиенттеріңізге, серіктестеріңізге, Битрикс24 бар жеткізушілерге жазыңыз. Олардың профилінде көрсетілген тегін, атын, e-mail немесе лақап атын көрсетіңіз. #BR##BR# Басқалар сізді таба алатындай етіп #PROFILE_START#профиліңізді#PROFILE_END# баптаңыз.";
$MESS["IM_M_CALL_ST_TRANSFER"] = "Қоңырауды қайта бағыттау: пайдаланушының жауабын күту";
$MESS["IM_M_CALL_ST_TRANSFER_1"] = "Қоңырауды қайта бағыттау: пайдаланушы қоңырауға жауап бере алмады";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_MESSAGE"] = "<p>Сіз өзіңіздің мекемеңіз үшін доменді тіркеуге тырыстыңыз, бірақ әлі тіркеуді аяқтамадыңыз.</p>

<p>Сізге көмек көрсете аламыз ба? Пошта параметрлері парақшасында пошта сервисі жағындағы барлық баптауларды орындауға және Битрикс24-те доменді тіркеуді аяқтауға көмектесетін егжей-тегжейлі нұсқауларды таба аласыз.</p>

<p>Бұдан басқа, біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Көбірек білу</a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_MESSAGE"] = "<p>Сіз доменді сәтті тіркедіңіз және өзіңізге пошта жәшігін құрдыңыз. Бірақ сіздің қызметшілеріңіз мекеменің доменінде жаңа пошта жәшігін тіркей алатынын әлі білмейді.</p>

<p>Сіз оларға жаңа пошта жәшігін қалай құруға болатындығын айта немесе Битрикс24 парақшасында жәшіктерді өзіңіз тіркей аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қызметшілерге арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_NAME"] = "Доменде қызметшілерге жәшіктер құру";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_SUBJECT"] = "Қызметшілеріңізге арналған корпоративтік пошта";
$MESS["INTRANET_MAILDOMAIN_NOREG_MESSAGE"] = "<p>Сіз өзіңіздің мекемеңіз үшін доменді тіркеуге тырыстыңыз, бірақ әлі сәйкес нұсқаны таңдамадыңыз.</p>

<p>Мүмкін біз сізге көмектесе аламыз? Біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қызметшілерге арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Сіздің мекемеңіздің деректерін қосымша қорғау";
$MESS["INTRANET_RATING_USER_SUBORDINATE_DESC"] = "Бағалау \"Мекеме құрылымы\" өңдеу ережесімен есептелген мәліметтерге негізделеді (ереже әр пайдаланушыға оның баптауларында жеке берілген биліктің бастапқы мәндерін ескереді).";
$MESS["INTRANET_RATING_USER_SUBORDINATE_NAME"] = "Мекеменің құрылымына байланысты қосымша дауыстар";
$MESS["INTRANET_TAB_USER_STRUCTURE"] = "Мекеме";
$MESS["INTRANET_USER_ADD_DESC"] = "#EMAIL_TO# - қосылған қызметшінің e-mail
#LINK# - порталға сілтеме";
$MESS["INTRANET_USER_ADD_NAME"] = "Қызметшілерді қосу";
$MESS["INTRANET_USER_INVITATION_DESC"] = "#EMAIL_TO# - шақырылған қызметшінің e-mail
#LINK# - жаңа қызметшіні белсендіру бетіне сілтеме";
$MESS["INTRANET_USER_INVITATION_NAME"] = "Қызметшілерді шақыру";
$MESS["INTRANET_USTAT_COMPANY_GRAPH_TITLE"] = "Мекеме пульсі";
$MESS["INTRANET_USTAT_COMPANY_HELP_ACTIVITY"] = "<b>Белсенділік индексі</b> - таңдалған уақыт кезеңінде кез-келген құралдарды қолдана отырып, порталда қызметшілер жасаған әр түрлі әрекеттердің жиынтығы. <br><br> Индекс бойынша қызметшілер сервис құралдарын қалай белсенді қолданады деген қорытынды жасауға болады.";
$MESS["INTRANET_USTAT_COMPANY_HELP_GENERAL"] = "<b>Мекеме пульсі</b> - Сіздің мекемеңіздің қазіргі кездегі қызметкерлерінің жалпы көрсеткіштері (компанияның барлық қызметшілерінің соңғы сағаттағы іс-әрекеттерінің жиынтығы).";
$MESS["INTRANET_USTAT_COMPANY_HELP_INVOLVEMENT"] = "<b>Қызметшілерді еліктіру</b> - бұл қызметшілердің \"Битрикс24\" мүмкіндіктерін қаншалықты толық игергенін анықтауға болатын негізгі көрсеткіш. <br><br> Ұсынылған құралдардың кем дегенде төртеуі мекеменің барлық қызметшілерінің қанша пайызын пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_COMPANY_HELP_RATING"] = "<b>Рейтинг</b> таңдалған уақыт кезеңінде кем дегенде бір рет \"Битрикс24\" құралдарын пайдаланған барлық қызметшілер арасында жеке белсенділік индексі бойынша құрылады.";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_CRM"] = "Мекемеде CRM пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_DISK"] = "Мекемеде дискті пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_IM"] = "Мекемеде чатты қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_LIKES"] = "Мекемеде лүпілдерді қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_MOBILE"] = "Мекемеде мобильді нұсқаны пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_SOCNET"] = "Мекемеде әлеуметтік желіні пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_TASKS"] = "Мекемеде міндеттерді қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_SECTION_CRM_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы CRM пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_DISK_HELP_INVOLVEMENT_MSGVER_1"] = "Мекеменің барлық қызметшілерінің қанша пайызы файлдар мен Битрикс24.Диск пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_IM_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы жедел хабар алмасу мен бейнеқоңырауларды пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_LIKES_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы \"Маған ұнайды\"\ деп белгілейтінін көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_MOBILE_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы мобильді қосымшаны пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_SOCNET_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы әлеуметтік желіні пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_TASKS_HELP_INVOLVEMENT"] = "Таңдалған кезеңде мекеменің барлық қызметшілерінің қанша пайызы міндеттерді пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "Мекемені біріктірудеміз";
$MESS["INTRANET_USTAT_TOGGLE_COMPANY"] = "Мекеме";
$MESS["INTRANET_USTAT_USER_ACTIVITY_COMPANY_TITLE"] = "Мекеме бойынша <br> орташа";
$MESS["INTRANET_USTAT_USER_GRAPH_COMPANY"] = "Орташа мекеме бойынша";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_COMPANY"] = "Таңдалған уақыт кезеңінде бүкіл мекеме қызметшілерінің порталда жеті құралдың бірін пайдаланып жасаған әрекеттерінің орташа қосындысы.<br><br> <b>Мекеме бойынша орташа индексі</b> оның белсенділігі мен оның бөлімін бүкіл мекеменің белсенділігімен салыстыруға мүмкіндік береді.";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_DEPT"] = "Сіздің бөлім қызметшілерінің порталда таңдалған уақыт кезеңінде жеті құралдың бірін пайдаланып жасаған әрекеттерінің орташа қосындысы. <br><br> <b>Бөлім бойынша орташа индексі сіздің белсенділігіңізді бүкіл бөлімнің</b> белсенділігімен салыстыруға мүмкіндік береді.";
$MESS["INTRANET_USTAT_USER_HELP_RATING"] = "Таңдалған уақыт кезеңінде кем дегенде бір рет \"Битрикс24\" құралдарын қолданған мекеменің барлық қызметшілерінің <b>белсенділік рейтингіндегі</b> сіздің позицияңыз.";
$MESS["INTRANET_USTAT_WIDGET_ACTIVITY_HELP"] = "Ағымдағы сәттегі мекеменің белсенділігі (мекеменің барлық қызметшілерінің соңғы сағаттағы іс-қимылдарының қосындысы).";
$MESS["INTRANET_USTAT_WIDGET_INVOLVEMENT_HELP"] = "Қызметшілердің қазіргі қатысуы-мекеменің барлық қызметшілерінің қанша пайызы бүгінгі күні кем дегенде төрт жұмыс құралын пайдаланғанын көрсетеді.";
$MESS["INTRANET_USTAT_WIDGET_TITLE"] = "Мекеме пульсі";
$MESS["INTR_ABSC_TPL_EDIT_ENTRIES"] = "Қызметшілерді басқару";
$MESS["INTR_ABSC_TPL_IMPORT"] = "Қызметшілерді импорттау";
$MESS["INTR_ABSENCE_USER"] = "Орнында жоқ қызметшіні таңдаңыз *";
$MESS["INTR_COMP_IS_TPL_BANNER_OUTLOOK"] = "Қызметшілер тізімін Microsoft Outlook байланыстары ретінде экспорттауға болады";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_CARDDAV_TITLE"] = "Қызметшілер тізімін CardDAV (iPhone, iPad және т.б.) хаттамасын қолдайтын қосымшалармен және құрылғылармен синхрондау ";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_OUTLOOK_TITLE"] = "Қызметшілер тізімін Microsoft Outlook байланыстарымен синхрондау";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ACTIVE"] = "Қызметшілер";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ADD"] = "Қызметшіні қосу";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_INVITE"] = "Қызметшілерді шақыру";
$MESS["INTR_CONFIRM_DELETE"] = "Қызметшінің шақыруы біржола жойылады.\\n\\nСіз қызметшіні алып тастағыңыз келетініне сенімдісіз бе?";
$MESS["INTR_CONFIRM_FIRE"] = "Қызметші енді порталға кіре алмайды, мекеме құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.\\n\\nСіз қызметшіге рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["INTR_CONFIRM_RESTORE"] = "Қызметші порталға кіре алады, мекеме құрылымында пайда болады.\\n\\nСіз қызметшіге рұқсат ашқыңыз келетініне сенімдісіз бе?";
$MESS["INTR_EMP_CANCEL_TITLE"] = "Қызметшіні таңдауды болдырмау";
$MESS["INTR_EMP_SEARCH"] = "қызметшілерді іздеу";
$MESS["INTR_EMP_SUBMIT_TITLE"] = "Белгіленген қызметшіні таңдау";
$MESS["INTR_EMP_WINDOW_TITLE"] = "Қызметшіні таңдау";
$MESS["INTR_IBLOCK_TOP_SECTION_WARNING"] = "Мекеменің құрылымында тек бір жоғарғы деңгейлі бөлім болуы керек.";
$MESS["INTR_INSTALL_RATING_RULE"] = "Мекеме құрылымы бойынша беделге қосымша дауыстарды есептеу";
$MESS["INTR_ISBN_TPL_FILTER_ALL"] = "бүкіл мекемеге көрсету";
$MESS["INTR_ISE_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қызметшілер табылмады.";
$MESS["INTR_ISIN_TPL_ALL"] = "бүкіл мекемеге көрсету";
$MESS["INTR_ISL_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қызметшілер табылмады.";
$MESS["INTR_IS_TPL_ACTION_INVITE"] = "Қызметшілерді шақыру";
$MESS["INTR_IS_TPL_OUTLOOK"] = "Қызметшілерді Outlook-ке экспорттау";
$MESS["INTR_IS_TPL_OUTLOOK_TITLE"] = "Қызметшілер тізімін Microsoft Outlook байланыстарымен синхрондау";
$MESS["INTR_IS_TPL_SEARCH"] = "Қызметшіні табу";
$MESS["INTR_IS_TPL_SEARCH_DEPARTMENT"] = "Осы бөлімдегі қызметшіні табу";
$MESS["INTR_MAIL_DESCR_B24"] = "Сіздің мекемеңізге арналған орналасуы бойынша шектеусіз, антивируспен және антиспаммен тегін дайын пошта сервері. Корпоративтік поштаңызды Битрикс24-ке көшіріңіз! Мекеменің өз доменімен @bitrix24.kz-да пошта жәшіктерін құрыңыз немесе басқа пошта қызметтерін қосыңыз.";
$MESS["INTR_MAIL_DESCR_BOX"] = "Сіздің мекемеңізге арналған орналасуы бойынша шектеусіз, антивируспен және антиспаммен тегін дайын пошта сервері. Мекеменің өз доменімен пошта жәшіктерін құрыңыз немесе басқа пошта қызметтерін қосыңыз.";
$MESS["INTR_MAIL_DOMAIN_PUBLIC"] = "қызметшілерге жәшіктерді жаңа доменге тіркеуге рұқсат ету";
$MESS["INTR_MAIL_INP_PUBLIC_DOMAIN"] = "Қызметшілерге жәшіктерді жаңа доменге тіркеуге рұқсат ету";
$MESS["INTR_MAIL_MANAGE"] = "Қызметшілерге жәшіктерді баптау";
$MESS["INTR_MAIL_MANAGE_HINT"] = "Мекемеңіздің әр қызметкеріне пошта жәшігін құрыңыз. Мұнда сіз барлық жәшіктерді басқара аласыз: бұрыннан бар жәшікті байланыстыру, құпиясөздерді өзгерту, қажетсіздерін жою, жаңа қызметшілер үшін жәшіктер құру.";
$MESS["INTR_MAIL_MANAGE_SETUP_ALLOW_CRM"] = "Қызметшілерге жәшіктерді CRM-ге қосуға рұқсат ету";
$MESS["INTR_MAIL_NODOMAIN_USER_INFO"] = "Мекеменің доменін қосу үшін портал әкімшісіне жүгіну қажет.";
$MESS["INTR_OPTION_IBLOCK_CALENDAR"] = "Қызметшілер күнтізбелерінің ақпараттық блогы";
$MESS["INTR_OPTION_IBLOCK_STRUCTURE"] = "Мекеме құрылымынан ақпараттық блок";
$MESS["INTR_PROP_EMP_TITLE"] = "Қызметшіге байланыстыру";
$MESS["ISL_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қызметшілер табылмады.";
$MESS["ISL_WORK_CITY"] = "Мекеме қаласы";
$MESS["ISL_WORK_COUNTRY"] = "Мекеме елі";
$MESS["ISL_WORK_LOGO"] = "Мекеме логотипі";
$MESS["ISV_B24_INVITE"] = "Қызметшілерді шақыру";
$MESS["ISV_EMPLOYEES"] = "ҚЫЗМЕТШІЛЕР";
$MESS["ISV_EMP_COUNT_1"] = "#NUM# қызметші";
$MESS["ISV_EMP_COUNT_2"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_3"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_4"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_21"] = "#NUM# қызметші";
$MESS["ISV_EMP_COUNT_22"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_23"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_24"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_31"] = "#NUM# қызметші";
$MESS["ISV_EMP_COUNT_32"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_33"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_34"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_41"] = "#NUM# қызметші";
$MESS["ISV_EMP_COUNT_42"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_43"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_44"] = "#NUM# қызметшіні";
$MESS["ISV_EMP_COUNT_MUL"] = "#NUM# қызметші";
$MESS["ISV_EMP_LIST"] = "Қызметшілер тізімі";
$MESS["ISV_ERROR_dpt_not_empty"] = "Жою алдында бөлімшенің барлық қызметшілерін орын ауыстыру керек.";
$MESS["ISV_add_emp"] = "Қызметшіні қосу";
$MESS["ISV_change_department"] = "<b>#NAME#</b> қызметшісі <b>#DEPARTMENT#</b> бөлімшеге ауыстырылды.";
$MESS["ISV_confirm_change_department_0"] = "#EMP_NAME# қызметшіні #DPT_NAME# ауыстыру керек пе?";
$MESS["ISV_confirm_change_department_1"] = " #EMP_NAME# қызметшіні #DPT_NAME# қосып жазу керек пе?";
$MESS["ISV_confirm_delete_department"] = "Бөлімшені жою керек пе? Барлық бөлімшелер мен қызметшілен орын ауыстырылады.";
$MESS["ISV_confirm_set_head"] = "#EMP_NAME# қызметшіні #DPT_NAME# басшысы етіп тағайындау керек пе?";
$MESS["ISV_set_department_head"] = "<b>#NAME#</b> қызметшісі <b>#DEPARTMENT#</b> бөлімше басшысы болып тағайындалды.";
$MESS["I_NEW_USER_MENTION"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_MENTION_F"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_MENTION_M"] = "Сізді жаңа #title# қызметшіні қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_TITLE"] = "Жаңа қызметші қосылды";
$MESS["I_NEW_USER_TITLE_LIST"] = "Жаңа қызметші";
$MESS["I_NEW_USER_TITLE_SETTINGS"] = "Жаңа қызметшілер";
$MESS["LICENSE_CRM_FEATURE_16"] = "Қызметшілердің CRM деректеріне қол жеткізу журналы";
$MESS["LICENSE_MORE_USERS"] = "Көбірек қызметші";
$MESS["LICENSE_TEL_FEATURE_11"] = "Қызметшілерге арналған ішкі нөмір";
$MESS["LICENSE_TEL_FEATURE_16"] = "Кезектегі барлық бос қызметшілерге бір мезгілде қоңырау шалу";
$MESS["LM_POPUP_CHECK_STRUCTURE"] = "Бөлімшелері бар бөлімнің барлық қызметшілері";
$MESS["LM_POPUP_TAB_STRUCTURE"] = "Қызметшілер мен бөлімдер";
$MESS["MEETING_DESCRIPTION"] = "Біздің мекемеде корпоративтік порталды енгізу туралы мәліметтерді талқылау үшін жиналу керек";
$MESS["MENU_COMPANY"] = "МЕКЕМЕ";
$MESS["MENU_COMPANY_CALENDAR"] = "Мекеме күнтізбесі";
$MESS["MENU_COMPANY_SECTION"] = "Мекеме";
$MESS["MENU_EMPLOYEE"] = "Қызметшілер";
$MESS["MENU_STRUCTURE"] = "Мекеме құрылымы";
$MESS["ML_COL_DESC_0"] = "Қызметшілердің әртүрлі суреттерінің топтамасы";
$MESS["ML_COL_NAME_0"] = "Мекеме фотосуреті";
$MESS["MPF_DESTINATION_1"] = "Қызметшілерді, топтарды немесе бөлімдерді қосу";
$MESS["MPF_DESTINATION_3"] = "Барлық қызметшілерге";
$MESS["MP_ADD_APP_SCOPE_DEPARTMENT"] = "Мекеме құрылымы";
$MESS["PP_USER_CONDITION_SUBORDINATE_NAME"] = "Мекеме құрылымы";
$MESS["PP_USER_CONDITION_SUBORDINATE_TEXT"] = "Авторитеттің бастапқы мәнін ескере отырып, мекеме құрылымына сүйене отырып, пайдаланушының беделіне қосымша дауыстарды есептеу жүргізіледі.";
$MESS["SERVICES_MENU_NOVICE"] = "Жаңа қызметшілер үшін";
$MESS["SERVICES_ORG_LIST"] = "Менің мекемем";
$MESS["SERVICES_TITLE"] = "Жаңа қызметшілер үшін ақпарат";
$MESS["SERVICE_COMPANY_STRUCTURE"] = "Мекеме құрылымы";
$MESS["SOCNET_CONFIRM_DELETE"] = "Қызметшінің шақыруы біржола жойылады.

Қызметшіні жойғыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_FIRE"] = "Қызметші енді порталға кіре алмайды, мекеме құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.

Сіз қызметшіге рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_FIRE1"] = "Қызметші енді порталға кіре алмайды, мекеме құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.\\n\\nСіз қызметшіге рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_RECOVER"] = "Қызметші порталға кіре алады, мекеме құрылымында пайда болады.

Сіз қызметшіге рұқсатты ашқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_RECOVER1"] = "Қызметші порталға кіре алады, мекеме құрылымында пайда болады.\\n\\nСіз қызметшіге рұқсат ашқыңыз келетініне сенімдісіз бе?";
$MESS["SONET_GCE_T_ADD_EMPLOYEE"] = "Қызметшіні қосу";
$MESS["SONET_GCE_T_DEST_TITLE_EMPLOYEE"] = "Мекеменің қызметшілерін шақыру:";
$MESS["SONET_GCE_T_INVITATION_EMPLOYEES"] = "Мекеменің қызметшілерін шақыру";
$MESS["SONET_GCE_T_USER_INTRANET"] = "Мекеме қызметшілері:";
$MESS["SONET_GL_DESTINATION_G2"] = "Барлық қызметшілерге";
$MESS["SONET_GROUP_DESCRIPTION_3"] = "Біздің мекемедегі спорт";
$MESS["SONET_LIVEFEED_RENDERPARTS_USER_ALL"] = "Барлық қызметшілерге";
$MESS["SONET_TASK_DESCRIPTION_2"] = "Жаңа қызметшілерді порталға шақыру.";
$MESS["SONET_TASK_TITLE_2"] = "Жаңа қызметшілерді шақыру";
$MESS["SONET_UP1_WORK_POSITION"] = "Мекемедегі лауазымы";
$MESS["STATE_FORM_2"] = "Өзгеріске қатысты қызметшіні таңдаңыз";
$MESS["SUBSCRIBE_POSTING_BODY"] = "Сәлем! Мекеменің туған күнінен фотосуреттерді салдық.";
$MESS["SUBSCRIBE_POSTING_SUBJECT"] = "Мекеменің туған күнінен фотосуреттер!";
$MESS["TEMPLATE_DESCRIPTION"] = "Интерфейс негізінде - классикалық жұмыс құралдары мен коммуникацияның әлеуметтік пішімін біріктіретін әлеуметтік Интранет тұжырымдамасы. Битрикс24 жұмыс тиімділігін арттырады және қызметшілердің әрқайсысына табысты болуға
мүмкіндік береді.";
$MESS["TITLE1"] = "Мекеме құрылымы";
$MESS["TITLE2"] = "Мекеме құрылымы";
$MESS["UF_PUBLIC"] = "Экстранеттегі қоғамдық қызметші";
$MESS["WD_USER"] = "Қызметкерлердің құжаттары";
$MESS["W_IB_ABSENCE_2_PREV"] = "Мекеменің филиалына іссапар.";
$MESS["W_IB_CLIENTS_TAB1"] = "edit1--#--Клиент--,--NAME--#--*Мекеме атауы--,--PROPERTY_PERSON--#--Басшысы--,--PROPERTY_PHONE--#--Телефон--;--";
$MESS["authprov_check_d"] = "Бөлімнің барлық қызметшілері";
$MESS["authprov_check_dr"] = "Бөлімшелері бар бөлімнің барлық қызметшілері";
$MESS["authprov_name"] = "Қызметшілер мен бөлімдер";
$MESS["iblock_dep_name1"] = "Менің мекемем";
$MESS["main_opt_user_comp_logo"] = "Мекеме логотипі";
$MESS["main_opt_user_comp_name"] = "Мекеменің атауы";
$MESS["main_site_name"] = "Менің мекемем";
$MESS["wiz_company_logo"] = "Мекеме логотипі:";
$MESS["wiz_company_name"] = "Мекеме атауы:";
$MESS["wiz_demo_structure"] = "Мекеме құрылымының демонстрациялық үлгісін орнату";
$MESS["wiz_slogan"] = "Менің мекемем";
