<?php
$MESS["ABSENCE_FORM_2"] = "Орнында жоқ қатысушыны таңдаңыз";
$MESS["APP_RIGHTS"] = "Қатысушыларға арналған қолжетімділік құқықтары";
$MESS["AUTH_OTP_HELP_TEXT"] = "Сіздің Битрикс24-тегі деректеріңіздің қауіпсіздігі үшін, әкімші қосымша қорғанысты - екі сатылы авторландыруды қосты.
Екі сатылы авторландыру - екі қорғаныс факторы болып табылады. Біріншісі-сіздің негізгі құпиясөзіңіз. Екінші қорғаныс факторы - бұл ұялы телефоныңызға (немесе арнайы салпыншақ арқылы) келетін бір реттік код<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатқан болсаңыз, онда Битрикс24-ке кіру үшін 2 кезеңнен өту керек:<br/><br/>
- біріншісін сіз E-mail мен құпиясөзіңізді көрсетіп, сәтті өттіңіз.<br/>
- екінші кезең - бір реттік кодты енгізу. Кодты екі сатылы авторландыруды қосқан кезде сіз орнатқан Bitrix OTP мобильді қосымшасынан алуға болады.<br/><br/>
Қосымшаны телефоныңызда іске қосыңыз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Экранда көріп тұрған кодты енгізіңіз.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Егер сіз бірнеше Битрикс24 - пен жұмыс жасасаңыз, код дұрыс Битрикс24 мекен-жайына арналғанына көз жеткізіңіз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатып үлгермесеңіз немесе қосымшасы бар телефонды жоғалтсаңыз, Битрикс24-ке кіруді қалпына келтіру үшін қоғамдастығыңыздың әкімшісіне хабарласуыңыз керек.<br/><br/>
Егер сіз әкімші болсаңыз, кіруді қалпына келтіру үшін <a href=\"https://www.bitrix24.ru/support/helpdesk/\"> техникалық қолдауға жүгініңіз</a>.";
$MESS["B24_NEW_USER_MENTION"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_MENTION_F"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_MENTION_M"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["B24_NEW_USER_TITLE"] = "Жаңа қатысушы қосылды";
$MESS["B24_NEW_USER_TITLE_LIST"] = "Жаңа қатысушы";
$MESS["B24_NEW_USER_TITLE_SETTINGS"] = "Жаңа қатысушылар";
$MESS["BITRIX24_HELP_VIDEO_TITLE_13"] = "Қоғамдастық құрылымы";
$MESS["BITRIX24_HELP_VIDEO_TITLE_FULL_13"] = "Қоғамдастық құрылымы";
$MESS["BITRIX24_INVITE"] = "Қатысушыларға шақыру";
$MESS["BITRIX24_INVITE_ACTION"] = "Қатысушыларды шақыру";
$MESS["BITRIX24_SEARCH_EMPLOYEE"] = "Қатысушылар";
$MESS["BITRIX24_USER_INVITATION_DESC"] = "#EMAIL_FROM# - шақыруды жіберген қатысушының E-Mail-ы
#EMAIL_TO# - шақырылған қатысушының e-mail-ы
#LINK# - жаңа қатысушыны белсендіру бетіне сілтеме";
$MESS["BITRIX24_USER_INVITATION_NAME"] = "Қатысушыларды шақыру";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Бүгін біздің қоғамдастықтың корпоративтік порталы ресми түрде жұмысын бастады.

Әр қатысушы өзінің жеке бөлімін басқару үшін жалпы ақпаратты және жеке құпиясөзді пайдалану құқығына ие болды.

Порталдың белгілі бір бөлімдеріне бапталатын қолжетімділік бөлім қатысушыларына бірлесіп құжаттармен жұмыс істеуге, жобалар бойынша жұмыс топтарын құруға және жалпы есеп беру бойынша жұмыс істеуге мүмкіндік береді.

Порталды құрудың мақсаты - қоғамдастықтың әртүрлі бөлімдерінде қажетті қатысушыларды іздеу процедурасын мүмкіндігінше жеңілдету.
Портал құралдарын қолдана отырып, жылдам және заманауи байланыс әдісі - қағаздардан кетіп, ақпарат ағынын электронды түрге аударудың сенімді әдісі.

Қоғамдастық қатысушылары әр түрлі бөлімшелердің жұмысына қажетті техникалық, заңдық сипаттағы ақпаратты, нормативтік актілерді жаңа корпоративтік портал арқылы ала алады.

Пайдаланушылар форумдарға қатысуға, қоғамдастықтың сервистік қызметтеріне өтінімдер қалдыруға, құжаттармен алмасуға, мекеме жаңалықтарын талқылауға және әрқашан ең жедел ақпаратты тікелей қоғамдастық басшыларынан алуға құқылы.

Портал біздің қоғамдастықтың өмірінде әмбебап және ыңғайлы құралға айналуы тиіс!

Біз барлығын корпоративтік порталымыздың ашылуымен құттықтаймыз!";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Біздің қоғамдастықтың корпоративтік порталы ресми түрде ашылды";
$MESS["BLOG_DESTINATION_ALL"] = "Барлық қатысушыларға";
$MESS["BLOG_GRATMEDAL_1"] = "Қатысушыларды қосу";
$MESS["BM_USR_CNT"] = "Қатысушылар саны";
$MESS["BX24_EXTRANET2INTRANET_DESC"] = "<b>#FULL_NAME#</b> сыртқы қатысушы болып табылады.<br><br>Қатысушыны интранеттен экстранетке ауыстыру <b>мүмкін емес</b> болатынына назар аударыңыз.<br><br>Қатысушыны интранетке ауыстыру үшін оны аударғыңыз келетін бөлімді таңдаңыз. ";
$MESS["BX24_EXTRANET2INTRANET_SUCCESS"] = "Аударым сәтті аяқталды. Енді қатысушы сіздің интранетіңіздің ішкі мазмұнына қол жеткізе алады";
$MESS["BX24_INVITE_DIALOG_ADDED"] = "<b>Құттықтаймыз!</b><br><br>Көрсетілген деректері бар пайдаланушыға Битрикс24-ке қосылу туралы мәлімдеме жіберілді.<br><br>Шақырылған пайдаланушылардың тізімін <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">қатысушылар тізімінен көруге болады</a>.";
$MESS["BX24_INVITE_DIALOG_EMAIL"] = "Порталға шақырғыңыз келетін қатысушылардың E-mail-дерін үтір немесе бос орын арқылы енгізіңіз";
$MESS["BX24_INVITE_DIALOG_EMPLOYEE"] = "алмайсыз";
$MESS["BX24_INVITE_DIALOG_INVITED"] = "<b>Құттықтаймыз!</b><br><br>Көрсетілген email-ге Битрикс24-ке шақырулар жіберілді.<br><br>Шақырылған пайдаланушылардың тізімін <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">қатысушылар тізімінен көруге болады</a>.";
$MESS["BX24_INVITE_DIALOG_INVITE_LIMIT"] = "Сіздің қатысушы тарифтік жоспарыңыздың шектеулеріне байланысты сіз көбірек қызметшілерді шақыра";
$MESS["BX24_INVITE_DIALOG_INVITE_MESSAGE_TEXT_1"] = "Сіздерді біздің қоғамдастықтың Битрикс24-іне шақырамын. Мұнда біз жобалар мен міндеттер бойынша бірлесіп жұмыс істей аламыз, құжаттарды басқара аламыз, кездесулер мен жиналыстарды жоспарлай аламыз, блогтарда сөйлесе аламыз және тағысын тағы.";
$MESS["BX24_INVITE_DIALOG_MAX_COUNT_ERROR"] = "Шақырылған қатысушылар саны тарифтік жоспардың шектеу мүмкіндігінен көп.";
$MESS["BX24_INVITE_TITLE_ADD"] = "Қатысушыны қосу";
$MESS["BX24_INVITE_TITLE_INVITE"] = "Қатысушыларды шақыру";
$MESS["CAL_COMPANY_SECT_DESC_0"] = "Біздің қоғамдастық қатысатын көрмелер мен конференциялар";
$MESS["CAL_COMPANY_SECT_DESC_1"] = "Қоғамдастықтың мәскеулік кеңсесінің ішкі оқиғалары";
$MESS["CAL_COMPANY_SECT_DESC_2"] = "Қоғамдастықтың калининградтық кеңсесінің ішкі оқиғалары";
$MESS["CAL_COMP_EVENT_DESC_3"] = "Жаңа қатысушыларды оқыту";
$MESS["CAL_TYPE_COMPANY_NAME"] = "Қоғамдастық күнтізбелері";
$MESS["COMPANY_MENU_EMPLOYEES"] = "Қатысушыны іздеу";
$MESS["COMPANY_MENU_STRUCTURE"] = "Қоғамдастық құрылымы";
$MESS["COMPANY_TITLE"] = "Қатысушыны іздеу";
$MESS["CONFIG_ALLOW_NEW_USER_LF"] = "Жанды лентаға жаңа қатысушыны қосу туралы жазбасын қосуды енгізу";
$MESS["CONFIG_CLIENT_LOGO"] = "Қоғамдастық логотипі";
$MESS["CONFIG_COMPANY_NAME"] = "Қоғамдастық атауы";
$MESS["CONFIG_COMPANY_TITLE_NAME"] = "Логотиптегі қоғамдастық атауы";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_JOIN"] = "Ортақ чатқа жаңа қатысушы туралы автоматты хабарламаны қосу";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_LEAVE"] = "Ортақ чатқа қатысушыны жұмыстан босату туралы автоматты хабарламаны қосу";
$MESS["CONFIG_LOGO_24"] = "Қоғамдастық логотипінде \"24\" деген жазуды көрсету";
$MESS["CONFIG_OTP_ADMIN_IS_REQUIRED_INFO"] = "Егер сіз қатысушыларды екі сатылы авторландыру жүйесіне ауыстырғыңыз келсе, алдымен өз аккаунтыңызға қосылымды баптаңыз.<br/><br/>
Сіз профиліңіздегі «Қауіпсіздік» парақшасына қосыла аласыз.";
$MESS["CONFIG_OTP_IMPORTANT_TEXT"] = "«Битрикс24»-ке кіру үшін бүгін сіз логин мен құпиясөзді қолданасыз. Сонымен қатар деректер шифрлау технологиясымен қорғалған. Бірақ компьютерге кіруге, логинді, құпиясөзді ұрлауға және оларды біздің қоғамдастықтың \"Битрикс24\" кіру үшін пайдалануға болатын қауіптер мен шпиондық бағдарламалар бар.

Осыған байланысты біз «Битрикс24» ұсынатын қосымша қорғауды - екі сатылы авторландыруды қосуымыз керек.

Екі сатылы авторландыру - бұл шпиондық бағдарламалардан қорғау әдісі. Әрбір авторландыру кезінде сіз өзіңіздің негізгі e-mail (сіздің логиніңіз), құпиясөзді, сондай-ақ бір реттік кодты қолданасыз. Сіз бұл кодты өз мобильді телефоныңыздағы қосымшадан аласыз.
[IMG]/images/otp/ru/info.png[/IMG]
Бұл қосымша қорғауды қамтамасыз етеді және қатысушылардың біреуінің логині мен құпиясөзі шабуылдаушыларға белгілі болса да, біздің деректерімізге қол жеткізу мүмкіндігіне жол бермейді.

5 күн ішінде қосылу керек.

Қосылымды профильде, \"Қауіпсіздік баптаулары\" парақшасында баптай аласыз 

Егер сізде қосымшаны қолдайтын мобильді телефон болмаса, өтініш, осы хабарламаға берілетін  пікірге жазыңыз. Егер сізде қандай да бір қиындықтар болса, бұл туралы да хабарлаңыз.";
$MESS["CONFIG_OTP_POPUP_TEXT"] = "Біз <br/>қатысушылар үшін жанды лентада жариялауға болатын хабарлама дайындадық.<br/><br/>
Әріптестеріңізге <br/>қосылымды қалай орнату керектігін және Битрикс24 кіру процесі қалай өзгеретінін білу үшін<br/>екі сатылы авторландыру пайда болғанын айтыңыз.";
$MESS["CONFIG_OTP_SECURITY"] = "Барлық қатысушыларға екі сатылы авторландыруды қосу";
$MESS["CONFIG_OTP_SECURITY2"] = "Барлық қатысушылардан екі сатылы авторландыруды қосуды талап ету";
$MESS["CONFIG_OTP_SECURITY_DAYS"] = "Барлық қатысушылар<br/> екі сатылы авторландыруды қосуы тиіс кезеңді көрсетіңіз.";
$MESS["CONFIG_OTP_SECURITY_INFO"] = "Біз қатысушылар үшін екі сатылы авторландырудың өзін өзі қосудың ыңғайлы процедурасын жасадық.<br/><br/>
Әрбір қатысушыға көрсетілген мерзім ішінде екі сатылы авторландыруды қосу керектігі туралы мәлімдеме жіберіледі. Егер осы уақыт ішінде қатысушылардың біреуі екі сатылы авторлануды баптауға үлгермесе, онда ол енді авторланудан өте алмайды.";
$MESS["CONFIG_OTP_SECURITY_INFO2"] = "<br/>Екі сатылы авторландыруды қосу үшін қатысушы өз мобильді телефонына Битрикс24 OTP қосымшасын орнатуы керек. Қосымша AppStore немесе GooglePlay-де қолжетімді.
<br/><br/>
Қосымша жұмыс істейтін мобильді телефоны жоқ қатысушылар үшін eToken Pass аппараттық құралын (салпыншақ) сатып алуға болады. Мұндай салпыншақты интернет-дүкендерден сатып алуға болады
<a target=_blank href=\"http://www.secure-market.ru/collection/eToken/product/etoken-pass\">www.secure-market.ru</a>,
<a target=_blank href=\"http://allsoft.ru/software/vendors/aladdin-rd/etoken-pass/\">allsoft.ru</a>,
<a target=_blank href=\"http://www.1csoft.ru/personal/wishlist/wherebuy.php\">www.1csoft.ru</a> немесе басқа.
Көбірек білуге болады
<a target=_blank href=\"http://yandex.ru/yandsearch?text=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C%20eToken%20PASS&lr=22&csg=259%2C1094%2C18%2C7%2C0%2C0%2C0\">Yandex</a> немесе
<a target=_blank href=\"https://www.google.ru/?gfe_rd=cr&ei=r4kmVLjLDIjDNOOXgMgN&gws_rd=ssl#newwindow=1&q=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C+eToken+PASS&spell=1\">Google</a>.
<br/><br/>
Немесе сіз қатысушыларға арналған екі сатылы авторландыруды өшіре аласыз. Алайда, егер осы қатысушылардың біреуінің логині/құпиясөзі ұрланса, бұл жағдайда сіздің «Битрикс24»-ке рұқсатсыз кіру ықтималдылығы сақталады.
Әкімші ретінде сіз қатысушының профилінде екі сатылы авторландыруды өшіре аласыз.";
$MESS["CONFIG_USERS2"] = "Қатысушылар:";
$MESS["CRM_DEMO_EVENT_12_EVENT_NAME"] = "\"Қатысушылар саны\" өрісі өзгертілді";
$MESS["CRM_DEMO_EVENT_15_EVENT_NAME"] = "\"Қатысушылар саны\" өрісі өзгертілді";
$MESS["CRM_GADGET_NEW_COMPANY_TITLE"] = "Жаңа қоғамдастықтар";
$MESS["CT_BST_SEARCH_HINT"] = "қатысушыны, құжатты, басқаларды іздеу...";
$MESS["DEMO_FEATURE_1"] = "Қатысушылардың шексіз саны";
$MESS["DEMO_INFO_1"] = "Қатысушылар";
$MESS["DEMO_INFO_DESC_1"] = "Егер демо-режим кезінде сіз 12-ден астам қатысушыларды қосқан болсаңыз, онда тегін тарифке оралғаннан кейін &#8220;Битрикс24-ке&#8221; тек алғашқы 12 адам ғана кіре алады. Қалған қатысушылардың жұмысын жалғастыру үшін <a class=\"link\" href=\"/settings/license_all.php\">тарифті кеңейту қажет</a>.";
$MESS["DIRECTION_GROUP_DESC"] = "Қоғамдастық басшылары";
$MESS["EC_ADD_MEMBERS_FROM_STR"] = "Қоғамдастық құрылымынан";
$MESS["EC_ADD_MEMBERS_FROM_STR_TITLE"] = "Оқиғаның қатысушыларын қоғамдастықтың құрылымынан қосу";
$MESS["EC_COMPANY_CALENDAR"] = "Қоғамдастық күнтізбесі";
$MESS["EC_COMPANY_STRUCTURE"] = "Қоғамдастық құрылымы";
$MESS["EC_DESTINATION_1"] = "Қатысушыларды, топтарды немесе бөлімдерді қосу";
$MESS["EC_NO_COMPANY_STRUCTURE"] = "Қоғамдастықтың құрылымы табылмады";
$MESS["EMPLOYEES_GROUP_DESC"] = "Сайтта тіркелген барлық қоғамдастық мүшелері.";
$MESS["FIELD_empl_num"] = "Қатысушылар саны";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Қоғамдастықтың барлық мүшелеріне арналған форум. Ішкі мәселелерді талқылау. Пікір алмасу.";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Назар аударыңыз, қоғамдастық қатысушылары үшін жеке бөлімде өз файлдарын сақтау мүмкіндігі пайда болды.

Файлды сақтау туралы толық ақпаратты, сондай - ақ желілік диск ретінде жадқа қосылу туралы ақпаратты \"Жеке парақша-Файлдар/Құжаттар\" бөлімінен таба аласыз.

Сақтауды баптау мәселелері бойынша порталдағы өтінім нысаны арқылы біздің техникалық қолдау мамандарына жүгініңіз. ";
$MESS["HONOR_FORM_2"] = "Құрмет тақтасына қатысушыны таңдаңыз";
$MESS["IFS_EF_Blog"] = "Қатысушылар мен ашық топтардың жалпы блог лентасы";
$MESS["IFS_EF_Gallery"] = "Қатысушылар фотогалереясы";
$MESS["IFS_EF_staff"] = "Қатысушылар, анықтамалықтар, қоғамдастық құрылымы";
$MESS["IM_CL_STRUCTURE"] = "Қоғамдастық";
$MESS["IM_CL_USER_B24"] = "Қатысушы";
$MESS["IM_CTL_CHAT_STRUCTURE"] = "Қоғамдастық құрылымы";
$MESS["IM_C_ABOUT_CHAT"] = "Жабық чат тек шақырылған пайдаланушыларға көрінеді. #BR##BR# Чатта нақты адамдарға қатысты жұмыс мәселелерін талқылауға болады. #BR##BR# Сіздің қоғамдастығыңызда жұмыс істейтіндерді ғана емес, сонымен қатар өз клиенттерін, серіктестерін, Битрикс24 бар жеткізушілерді де чатқа шақырыңыз. Жаңа мүшені қосу үшін олардың тегін, атын, e-mail немесе лақап атын қосыңыз. #BR##BR#Басқалар да сізді таба алатындай #PROFILE_START#профиліңізді#PROFILE_END# баптаңыз. ";
$MESS["IM_C_ABOUT_OPEN"] = "Ашық чатты қоғамдастықтың барлық қатысушылары көреді. #BR##BR# Чатта бүкіл қоғамдастық үшін қызықты маңызды жұмыс мәселелерін талқылай аласыз. #BR##BR# Құрылған чат туралы хабарлама #CHAT_START#Жалпы чатқа#CHAT_END# жіберіледі. Қоғамдастық қатысушылары чаттың хат-хабарларын көре алады және қаласа, оған қосыла алады. #BR##BR# Сіздің алғашқы чаттағы хабарламаңыз өте маңызды, ол жаңа қатысушылар үшін сипаттама болады.";
$MESS["IM_C_ABOUT_PRIVATE"] = "Бірге-бір чат тек сізге және сіздің сұхбаттасушыңызға көрінеді. #BR##BR# Керек адамды аты, тегі, лауазымы немесе бөлімі бойынша табуға болады. #BR##BR# Тек қоғамдастық қатысушыларына ғана емес, сонымен қатар сіздің клиенттеріңізге, серіктестеріңізге, Битрикс24 бар жеткізушілерге жазыңыз. Олардың профилінде көрсетілген тегін, атын, e-mail немесе лақап атын көрсетіңіз. #BR##BR# Басқалар сізді таба алатындай етіп #PROFILE_START#профиліңізді#PROFILE_END# баптаңыз.";
$MESS["IM_M_CALL_ST_TRANSFER"] = "Қоңырауды қайта бағыттау: пайдаланушының жауабын күту";
$MESS["IM_M_CALL_ST_TRANSFER_1"] = "Қоңырауды қайта бағыттау: пайдаланушы қоңырауға жауап бере алмады";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_MESSAGE"] = "<p>Сіз өзіңіздің қоғамдастығыңыз үшін доменді тіркеуге тырыстыңыз, бірақ әлі тіркеуді аяқтамадыңыз.</p>

<p>Сізге көмек көрсете аламыз ба? Пошта параметрлері парақшасында пошта сервисі жағындағы барлық баптауларды орындауға және Битрикс24-те доменді тіркеуді аяқтауға көмектесетін егжей-тегжейлі нұсқауларды таба аласыз.</p>

<p>Бұдан басқа, біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Көбірек білу</a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_MESSAGE"] = "<p>Сіз доменді сәтті тіркедіңіз және өзіңізге пошта жәшігін құрдыңыз. Бірақ қатысушылар мекеменің доменінде жаңа пошта жәшігін тіркей алатынын әлі білмейді.</p>

<p>Сіз оларға жаңа пошта жәшігін қалай құруға болатындығын айта немесе Битрикс24 парақшасында жәшіктерді өзіңіз тіркей аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қатысушыларға арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_NAME"] = "Доменде қатысушыларға жәшіктер құру";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_SUBJECT"] = "Қатысушыларға арналған корпоративтік пошта";
$MESS["INTRANET_MAILDOMAIN_NOREG_MESSAGE"] = "<p>Сіз өзіңіздің қоғамдастығыңыз үшін доменді тіркеуге тырыстыңыз, бірақ әлі сәйкес нұсқаны таңдамадыңыз.</p>

<p>Мүмкін біз сізге көмектесе аламыз? Біз пошта үшін доменмен жұмыс істеудің бірнеше мысалын дайындадық. Мұнда Сіз доменді қалай тіркеуге болатындығын, жаңа пошта жәшігін қалай құруға болатындығын және онымен Битрикс24-те қалай жұмыс істеуге болатындығын біле аласыз.</p>

<p><a href=\"#LEARNMORE_LINK#\">Қатысушыларға арналған жәшіктерді тіркеу туралы көбірек біліңіз </a></p>

<p>Егер сіздің сұрақтарыңыз болса, оларды <a href=\"#SUPPORT_LINK#\">техникалық қолдауға</a> қоя аласыз.</p>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Сіздің қоғамдастығыңыздың деректерін қосымша қорғау";
$MESS["INTRANET_RATING_USER_SUBORDINATE_DESC"] = "Бағалау \"Қоғамдастық құрылымы\" өңдеу ережесімен есептелген мәліметтерге негізделеді (ереже әр пайдаланушыға оның баптауларында жеке берілген биліктің бастапқы мәндерін ескереді).";
$MESS["INTRANET_RATING_USER_SUBORDINATE_NAME"] = "Қоғамдастықтың құрылымына байланысты қосымша дауыстар";
$MESS["INTRANET_TAB_USER_STRUCTURE"] = "Қоғамдастық";
$MESS["INTRANET_USER_ADD_DESC"] = "#EMAIL_TO# - қосылған қатысушының e-mail
#LINK# - порталға сілтеме";
$MESS["INTRANET_USER_ADD_NAME"] = "Қатысушыларды қосу";
$MESS["INTRANET_USER_INVITATION_DESC"] = "#EMAIL_TO# - шақырылған қатысушының e-mail-ы
#LINK# - жаңа қатысушыны белсендіру бетіне сілтеме";
$MESS["INTRANET_USER_INVITATION_NAME"] = "Қатысушыларды шақыру";
$MESS["INTRANET_USTAT_COMPANY_GRAPH_TITLE"] = "Қоғамдастық пульсі";
$MESS["INTRANET_USTAT_COMPANY_HELP_ACTIVITY"] = "<b>Белсенділік индексі</b> - таңдалған уақыт кезеңінде кез-келген құралдарды қолдана отырып, порталда қатысушылар жасаған әр түрлі әрекеттердің жиынтығы. <br><br> Индекс бойынша қатысушылар сервис құралдарын қалай белсенді қолданады деген қорытынды жасауға болады.";
$MESS["INTRANET_USTAT_COMPANY_HELP_GENERAL"] = "<b>Қоғамдастық пульсі</b> - Сіздің қоғамдастықтың қазіргі кездегі қатысушыларының жалпы көрсеткіштері (коғамдастықтың барлық қатысушыларының соңғы сағаттағы іс-әрекеттерінің жиынтығы).";
$MESS["INTRANET_USTAT_COMPANY_HELP_INVOLVEMENT"] = "<b>Қатысушыларды еліктіру</b> - бұл қатысушылардың \"Битрикс24\" мүмкіндіктерін қаншалықты толық игергенін анықтауға болатын негізгі көрсеткіш. <br><br>Қоғамдастықтың барлық қатысушыларының қанша пайызы ұсынылған құралдардың кем дегенде төртеуін пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_COMPANY_HELP_RATING"] = "<b>Рейтинг</b> таңдалған уақыт кезеңінде кем дегенде бір рет \"Битрикс24\" құралдарын пайдаланған барлық қатысушылар арасында жеке белсенділік индексі бойынша құрылады.";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_CRM"] = "Қоғамдастықта CRM пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_DISK"] = "Қоғамдастықта дискті пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_IM"] = "Қоғамдастықта чатты қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_LIKES"] = "Қоғамдастықта лүпілдерді қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_MOBILE"] = "Қоғамдастықта мобильді нұсқаны пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_SOCNET"] = "Қоғамдастықта әлеуметтік желіні пайдалануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_TASKS"] = "Қоғамдастықта міндеттерді қолдануға <strong>еліктіру</strong>";
$MESS["INTRANET_USTAT_SECTION_CRM_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы CRM пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_DISK_HELP_INVOLVEMENT_MSGVER_1"] = "Қоғамдастықтың барлық қатысушыларының қанша пайызы файлдар мен Битрикс24.Диск пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_IM_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы жедел хабар алмасу мен бейнеқоңырауларды пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_LIKES_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы \"Маған ұнайды\"\ деп белгілейтінін көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_MOBILE_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы мобильді қосымшаны пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_SOCNET_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы әлеуметтік желіні пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_SECTION_TASKS_HELP_INVOLVEMENT"] = "Таңдалған кезеңде қоғамдастықтың барлық қатысушыларының қанша пайызы міндеттерді пайдаланатынын көрсетеді.";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "Қоғамдастықты біріктіреміз";
$MESS["INTRANET_USTAT_TOGGLE_COMPANY"] = "Қоғамдастық";
$MESS["INTRANET_USTAT_USER_ACTIVITY_COMPANY_TITLE"] = "Қоғамдастық бойынша <br> орташа";
$MESS["INTRANET_USTAT_USER_GRAPH_COMPANY"] = "Орташа қоғамдастық бойынша";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_COMPANY"] = "Таңдалған уақыт кезеңінде бүкіл қоғамдастық қатысушыларының порталда жеті құралдың бірін пайдаланып жасаған әрекеттерінің орташа қосындысы.<br><br> <b>Қоғамдастық бойынша орташа индексі</b> оның белсенділігі мен оның бөлімін бүкіл қоғамдастықтың белсенділігімен салыстыруға мүмкіндік береді.";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_DEPT"] = "Сіздің бөлім қатысушыларының порталда таңдалған уақыт кезеңінде жеті құралдың бірін пайдаланып жасаған әрекеттерінің орташа қосындысы. <br><br> <b>Бөлім бойынша орташа индексі сіздің белсенділігіңізді бүкіл бөлімнің</b> белсенділігімен салыстыруға мүмкіндік береді.";
$MESS["INTRANET_USTAT_USER_HELP_RATING"] = "Таңдалған уақыт кезеңінде кем дегенде бір рет \"Битрикс24\" құралдарын қолданған қоғамдастықтың барлық қатысушыларының <b>белсенділік рейтингіндегі</b> сіздің позицияңыз.";
$MESS["INTRANET_USTAT_WIDGET_ACTIVITY_HELP"] = "Ағымдағы сәттегі қоғамдастықтың белсенділігі (қоғамдастықтың барлық қатысушыларының соңғы сағаттағы іс-қимылдарының қосындысы).";
$MESS["INTRANET_USTAT_WIDGET_INVOLVEMENT_HELP"] = "Қатысушылардың қазіргі қатысуы-қоғамдастықтың барлық қатысушыларының қанша пайызы бүгінгі күні кем дегенде төрт жұмыс құралын пайдаланғанын көрсетеді.";
$MESS["INTRANET_USTAT_WIDGET_TITLE"] = "Қоғамдастық пульсі";
$MESS["INTR_ABSC_TPL_EDIT_ENTRIES"] = "Қатысушыларды басқару";
$MESS["INTR_ABSC_TPL_IMPORT"] = "Қатысушыларды импорттау";
$MESS["INTR_ABSENCE_USER"] = "Орнында жоқ қатысушыны таңдаңыз *";
$MESS["INTR_COMP_IS_TPL_BANNER_OUTLOOK"] = "Қатысушылар тізімін Microsoft Outlook байланыстары ретінде экспорттауға болады";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_CARDDAV_TITLE"] = "Қатысушылар тізімін CardDAV (iPhone, iPad және т.б.) хаттамасын қолдайтын қосымшалармен және құрылғылармен синхрондау ";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_OUTLOOK_TITLE"] = "Қатысушылар тізімін Microsoft Outlook байланыстарымен синхрондау";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ACTIVE"] = "Қатысушылар";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ADD"] = "Қатысушыны қосу";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_INVITE"] = "Қатысушыларды шақыру";
$MESS["INTR_CONFIRM_DELETE"] = "Қатысушының шақыруы біржола жойылады.\\n\\nСіз қатысушыны алып тастағыңыз келетініне сенімдісіз бе?";
$MESS["INTR_CONFIRM_FIRE"] = "Қатысушы енді порталға кіре алмайды, қоғамдастық құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.\\n\\nСіз қатысушыға рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["INTR_CONFIRM_RESTORE"] = "Қатысушы порталға кіре алады, қоғамдастық құрылымында пайда болады.\\n\\nСіз қатысушыға рұқсат ашқыңыз келетініне сенімдісіз бе?";
$MESS["INTR_EMP_CANCEL_TITLE"] = "Қатысушыны таңдауды болдырмау";
$MESS["INTR_EMP_SEARCH"] = "қатысушыларды іздеу";
$MESS["INTR_EMP_SUBMIT_TITLE"] = "Белгіленген қатысушыны таңдау";
$MESS["INTR_EMP_WINDOW_TITLE"] = "Қатысушыны таңдау";
$MESS["INTR_IBLOCK_TOP_SECTION_WARNING"] = "Қоғамдастықтың құрылымында тек бір жоғарғы деңгейлі бөлім болуы керек.";
$MESS["INTR_INSTALL_RATING_RULE"] = "Қоғамдастық құрылымы бойынша беделге қосымша дауыстарды есептеу";
$MESS["INTR_ISBN_TPL_FILTER_ALL"] = "бүкіл қоғамдастыққа көрсету";
$MESS["INTR_ISE_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қатысушылар табылмады.";
$MESS["INTR_ISIN_TPL_ALL"] = "бүкіл қоғамдастыққа көрсету";
$MESS["INTR_ISL_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қатысушылар табылмады.";
$MESS["INTR_IS_TPL_ACTION_INVITE"] = "Қатысушыларды шақыру";
$MESS["INTR_IS_TPL_OUTLOOK"] = "Қатысушыларды Outlook-ке экспорттау";
$MESS["INTR_IS_TPL_OUTLOOK_TITLE"] = "Қатысушылар тізімін Microsoft Outlook байланыстарымен синхрондау";
$MESS["INTR_IS_TPL_SEARCH"] = "Қатысушыны табу";
$MESS["INTR_IS_TPL_SEARCH_DEPARTMENT"] = "Осы бөлімдегі қатысушыны табу";
$MESS["INTR_MAIL_DESCR_B24"] = "Сіздің қоғамдастығыңызға арналған орналасуы бойынша шектеусіз, антивируспен және антиспаммен тегін дайын пошта сервері. Корпоративтік поштаңызды Битрикс24-ке көшіріңіз! Қоғамдастықтың өз доменімен @bitrix24.kz-да пошта жәшіктерін құрыңыз немесе басқа пошта қызметтерін қосыңыз.";
$MESS["INTR_MAIL_DESCR_BOX"] = "Сіздің қоғамдастығыңызға арналған орналасуы бойынша шектеусіз, антивируспен және антиспаммен тегін дайын пошта сервері. Қоғамдастықтың өз доменімен пошта жәшіктерін құрыңыз немесе басқа пошта қызметтерін қосыңыз.";
$MESS["INTR_MAIL_DOMAIN_PUBLIC"] = "қатысушыларға жәшіктерді жаңа доменде тіркеуге рұқсат ету";
$MESS["INTR_MAIL_INP_PUBLIC_DOMAIN"] = "Қатысушыларға жәшіктерді жаңа доменде тіркеуге рұқсат ету";
$MESS["INTR_MAIL_MANAGE"] = "Қатысушыларға жәшіктерді баптау";
$MESS["INTR_MAIL_MANAGE_HINT"] = "Қоғамдастықтың әр қызметкеріне пошта жәшігін құрыңыз. Мұнда сіз барлық жәшіктерді басқара аласыз: бұрыннан бар жәшікті байланыстыру, құпиясөздерді өзгерту, қажетсіздерін жою, жаңа қатысушылар үшін жәшіктер құру.";
$MESS["INTR_MAIL_MANAGE_SETUP_ALLOW_CRM"] = "Қатысушыларға жәшіктерді CRM-ге қосуға рұқсат ету";
$MESS["INTR_MAIL_NODOMAIN_USER_INFO"] = "Қауымдастықтың доменін қосу үшін портал әкімшісіне жүгіну қажет.";
$MESS["INTR_OPTION_IBLOCK_CALENDAR"] = "Қоғамдастық күнтізбелерінің ақпараттық блогы";
$MESS["INTR_OPTION_IBLOCK_STRUCTURE"] = "Қоғамдастық құрылымының ақпараттық блогы";
$MESS["INTR_PROP_EMP_TITLE"] = "Қатысушыға байланыстыру";
$MESS["ISL_TPL_NOTE_NULL"] = "Берілген критерийлерді қанағаттандыратын қатысушылар табылмады.";
$MESS["ISL_WORK_CITY"] = "Қоғамдастық қаласы";
$MESS["ISL_WORK_COUNTRY"] = "Қоғамдастық елі";
$MESS["ISL_WORK_LOGO"] = "Қоғамдастық логотипі";
$MESS["ISV_B24_INVITE"] = "Қатысушыларды шақыру";
$MESS["ISV_EMPLOYEES"] = "ҚАТЫСУШЫЛАР";
$MESS["ISV_EMP_COUNT_1"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_2"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_3"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_4"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_21"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_22"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_23"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_24"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_31"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_32"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_33"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_34"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_41"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_42"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_43"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_44"] = "#NUM# қатысушы";
$MESS["ISV_EMP_COUNT_MUL"] = "#NUM# қатысушы";
$MESS["ISV_EMP_LIST"] = "Қатысушылар тізімі";
$MESS["ISV_ERROR_dpt_not_empty"] = "Жою алдында бөлімшенің барлық қатысушылары орын ауыстыру керек.";
$MESS["ISV_add_emp"] = "Қатысушыны қосу";
$MESS["ISV_change_department"] = "<b>#NAME#</b> қатысушысы <b>#DEPARTMENT#</b> бөлімшеге ауыстырылды.";
$MESS["ISV_confirm_change_department_0"] = "#EMP_NAME# қатысушыны #DPT_NAME# ауыстыру керек пе?";
$MESS["ISV_confirm_change_department_1"] = " #EMP_NAME# қатысушыны #DPT_NAME# қосып жазу керек пе?";
$MESS["ISV_confirm_delete_department"] = "Бөлімшені жою керек пе? Барлық бөлімшелер мен қатысушылардың орны ауыстырылады.";
$MESS["ISV_confirm_set_head"] = "#EMP_NAME# қатысушыны #DPT_NAME# басшысы етіп тағайындау керек пе?";
$MESS["ISV_set_department_head"] = "<b>#NAME#</b> қатысушысы <b>#DEPARTMENT#</b> бөлімше басшысы болып тағайындалды.";
$MESS["I_NEW_USER_MENTION"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_MENTION_F"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_MENTION_M"] = "Сізді жаңа #title# қатысушыны қосу туралы жазбаға пікірде атап өтті";
$MESS["I_NEW_USER_TITLE"] = "Жаңа қатысушы қосылды";
$MESS["I_NEW_USER_TITLE_LIST"] = "Жаңа қатысушы";
$MESS["I_NEW_USER_TITLE_SETTINGS"] = "Жаңа қатысушылар";
$MESS["LICENSE_CRM_FEATURE_16"] = "Қатысушылардың CRM деректеріне қол жеткізу журналы";
$MESS["LICENSE_MORE_USERS"] = "Көбірек қатысушы";
$MESS["LICENSE_TEL_FEATURE_11"] = "Қатысушыларға арналған ішкі нөмір";
$MESS["LICENSE_TEL_FEATURE_16"] = "Кезектегі барлық бос қатысушыларға бір мезгілде қоңырау шалу";
$MESS["LM_POPUP_CHECK_STRUCTURE"] = "Бөлімшелері бар бөлімнің барлық қатысушылары";
$MESS["LM_POPUP_TAB_STRUCTURE"] = "Қатысушылар мен бөлімдер";
$MESS["MEETING_DESCRIPTION"] = "Біздің қоғамдастықта корпоративтік порталды енгізу туралы мәліметтерді талқылау үшін жиналу керек";
$MESS["MENU_COMPANY"] = "ҚОҒАМДАСТЫҚ";
$MESS["MENU_COMPANY_CALENDAR"] = "Қоғамдастық күнтізбесі";
$MESS["MENU_COMPANY_SECTION"] = "Қоғамдастық";
$MESS["MENU_EMPLOYEE"] = "Қатысушылар";
$MESS["MENU_STRUCTURE"] = "Қоғамдастық құрылымы";
$MESS["ML_COL_DESC_0"] = "Қатысушылардың әртүрлі суреттерінің топтамасы";
$MESS["ML_COL_NAME_0"] = "Қатысушылар фотосуреттері";
$MESS["MPF_DESTINATION_1"] = "Қатысушыларды, топтарды немесе бөлімдерді қосу";
$MESS["MPF_DESTINATION_3"] = "Барлық қатысушыларға";
$MESS["MP_ADD_APP_SCOPE_DEPARTMENT"] = "Қоғамдастық құрылымы";
$MESS["PP_USER_CONDITION_SUBORDINATE_NAME"] = "Қоғамдастық құрылымы";
$MESS["PP_USER_CONDITION_SUBORDINATE_TEXT"] = "Авторитеттің бастапқы мәнін ескере отырып, қоғамдастық құрылымына сүйене отырып, пайдаланушының беделіне қосымша дауыстарды есептеу жүргізіледі.";
$MESS["SERVICES_MENU_NOVICE"] = "Жаңа қатысушылар үшін";
$MESS["SERVICES_ORG_LIST"] = "Менің қоғамдастығым";
$MESS["SERVICES_TITLE"] = "Жаңа қатысушыларға арналған ақпарат";
$MESS["SERVICE_COMPANY_STRUCTURE"] = "Қоғамдастық құрылымы";
$MESS["SOCNET_CONFIRM_DELETE"] = "Қатысушының шақыруы біржола жойылады.

Қатысушыны жойғыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_FIRE"] = "Қатысушы енді порталға кіре алмайды, қоғамдастық құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.

Қатысушыға рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_FIRE1"] = "Қатысушы енді порталға кіре алмайды, қоғамдастық құрылымында пайда болмайды, бірақ оның барлық деректері (файлдар, хабарламалар, міндеттер және т. б.) сақталады.\\n\\nСіз қатысушыға рұқсатты жапқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_RECOVER"] = "Қатысушы порталға кіре алады, қоғамдастық құрылымында пайда болады.

Қатысушыға рұқсатты ашқыңыз келетініне сенімдісіз бе?";
$MESS["SOCNET_CONFIRM_RECOVER1"] = "Қатысушы порталға кіре алады, қоғамдастық құрылымында пайда болады.\\n\\nСіз қатысушыға рұқсат ашқыңыз келетініне сенімдісіз бе?";
$MESS["SONET_GCE_T_ADD_EMPLOYEE"] = "Қатысушыны қосу";
$MESS["SONET_GCE_T_DEST_TITLE_EMPLOYEE"] = "Қоғамдастық қатысушыларын шақыру:";
$MESS["SONET_GCE_T_INVITATION_EMPLOYEES"] = "Қоғамдастық қатысушыларын шақыру";
$MESS["SONET_GCE_T_USER_INTRANET"] = "Қоғамдастық қатысушылары:";
$MESS["SONET_GL_DESTINATION_G2"] = "Барлық қатысушыларға";
$MESS["SONET_GROUP_DESCRIPTION_3"] = "Біздің қоғамдастықтағы спорт";
$MESS["SONET_LIVEFEED_RENDERPARTS_USER_ALL"] = "Барлық қатысушыларға";
$MESS["SONET_TASK_DESCRIPTION_2"] = "Жаңа қатысушыларды порталға шақыру.";
$MESS["SONET_TASK_TITLE_2"] = "Жаңа қатысушыларды шақыру";
$MESS["SONET_UP1_WORK_POSITION"] = "Қоғамдастықтағы лауазымы";
$MESS["STATE_FORM_2"] = "Өзгеріске қатысты қатысушыны таңдаңыз";
$MESS["SUBSCRIBE_POSTING_BODY"] = "Сәлем! Қоғамдастықтың туған күнінен фотосуреттерді салдық.";
$MESS["SUBSCRIBE_POSTING_SUBJECT"] = "Қоғамдастықтың туған күнінен фотосуреттер!";
$MESS["TEMPLATE_DESCRIPTION"] = "Интерфейс негізінде - классикалық жұмыс құралдары мен коммуникацияның әлеуметтік пішімін біріктіретін әлеуметтік Интранет тұжырымдамасы. Битрикс24 жұмыс тиімділігін арттырады және қатысушылардың әрқайсысына табысты болуға мүмкіндік береді.";
$MESS["TITLE1"] = "Қоғамдастық құрылымы";
$MESS["TITLE2"] = "Қоғамдастық құрылымы";
$MESS["UF_PUBLIC"] = "Экстранеттегі қоғамдық қатысушы";
$MESS["WD_USER"] = "Қатысушылар құжаттары";
$MESS["W_IB_ABSENCE_2_PREV"] = "Қоғамдастықтың филиалына іссапар.";
$MESS["W_IB_CLIENTS_TAB1"] = "edit1--#--Клиент--,--NAME--#--*Қоғамдастық атауы--,--PROPERTY_PERSON--#--Басшысы--,--PROPERTY_PHONE--#--Телефон--;--";
$MESS["authprov_check_d"] = "Бөлімнің барлық қатысушылары";
$MESS["authprov_check_dr"] = "Бөлімшелері бар бөлімнің барлық қатысушылары";
$MESS["authprov_name"] = "Қатысушылар мен бөлімдер";
$MESS["iblock_dep_name1"] = "Менің қоғамдастығым";
$MESS["main_opt_user_comp_logo"] = "Қоғамдастық логотипі";
$MESS["main_opt_user_comp_name"] = "Қоғамдастық атауы";
$MESS["main_site_name"] = "Менің қоғамдастығым";
$MESS["wiz_company_logo"] = "Қоғамдастық логотипі:";
$MESS["wiz_company_name"] = "Қоғамдастық атауы:";
$MESS["wiz_demo_structure"] = "Қоғамдастық құрылымының демонстрациялық үлгісін орнату";
$MESS["wiz_slogan"] = "Менің қоғамдастығым";
