<?php
$MESS['IMCONNECTOR_PROVIDER_NETWORK_TARIFF_DIALOG_CLOSE'] = 'Текущий диалог был автоматически закрыт из-за изменения уровня поддержки.';
$MESS['IMCONNECTOR_PROVIDER_NETWORK_UNREGISTER_DIALOG_CLOSE'] = 'Текущий диалог был автоматически закрыт из-за удаления чат-бота поддержки.';
$MESS['IMCONNECTOR_PROVIDER_NETWORK_CLIENT_CHANGE_LICENCE'] = 'У клиента изменился тариф Битрикс24. До завершения диалога сообщения от клиента будут приходить в этот чат. После сообщения будут поступать на линию поддержки нового тарифа.';
$MESS['IMCONNECTOR_PROVIDER_NETWORK_CLIENT_CHANGE_RIGHTS'] = 'Клиент перестал быть администратором Битрикс24. Теперь у клиента может быть недостаточно прав для выполнения многих действий. Пожалуйста, учитывайте это в рекомендациях в этом диалоге.';
