<?
$MESS["W_IB_GROUP_FILES_TAB1"]="edit1--#--Документ--,--ACTIVE--#--  Документ опубликован--,--NAME--#--*Название документа--,--IBLOCK_ELEMENT_PROP_VALUE--#----Значения свойств--,--PROPERTY_";
$MESS["W_IB_GROUP_FILES_TAB2"]="--#--  Файл--,--SORT--#--  Индекс сортировки--,--TAGS--#--  Теги--;--edit2--#--Разделы--,--SECTIONS--#--  Разделы--;--edit7--#--Бизнес-процессы--,--BIZPROC_WF_STATUS--#-- Документ опубликован--,--BIZPROC--#-- Бизнес-процессы--;--";
$MESS["W_IB_UF_USE_BP"] = "Включить бизнес-процессы"; 
?>