<?php
$MESS["SE_SYNC_CAL_TITLE"] = "Күнтізбені синхрондау";
$MESS["SE_SYNC_CONTACTS_TITLE"] = "Байланыстарды синхрондау";
$MESS["SE_SYNC_PROFILE_DESCRIPTION"] = "Байланыстар мен күнтізбелерді синхрондау iOS жүйесіне арнайы профильдерді қосу арқылы қамтамасыз етіледі. Синхрондауды тоқтату үшін Баптаулар- > Жалпы - > Профильдер тармағына өтіп, синхрондау профилін жою керек, Профиль атауы Bitrix24 доменіне сәйкес келеді";
$MESS["SE_SYNC_SUBTITLE_TITLE"] = "Күнтізбелер мен байланыстар";
$MESS["SE_SYNC_TITLE"] = "Синхрондау";
