<?php

$MESS["TASKSMOBILE_FLOW_AI_ADVICE_1_FACTOR"] = "В 68% случаев увеличение срока выполнения задачи было вызвано задержкой на этапе ручного одобрения задачи владельцем Потока. В 30% случаев процесс ручного одобрения задачи занимал 5 и более дней.";
$MESS["TASKSMOBILE_FLOW_AI_ADVICE_1_ADVICE"] = "Оптимизировать процесс ручного одобрения задач, передать процесс другому ответственному или переключиться на распределение задач в порядке очереди. Ускоренное распределение задач между исполнителями поможет сделать весь жизненный цикл задач в Потоке короче и завершать больше задач в срок.";
$MESS["TASKSMOBILE_FLOW_AI_ADVICE_2_FACTOR"] = "В 78% случаев к задачам, срок выполнения которых был пропущен, оставляли 4 и более комментария. К задачам, выполненным в срок, комментарии оставляли лишь в 13% случаев.";
$MESS["TASKSMOBILE_FLOW_AI_ADVICE_2_ADVICE"] = "Провести переоценку информации, которая требуется для эффективного выполнения задач, усовершенствовать шаблон задачи. Существует вероятность, что текущий шаблон задачи не содержит всей информации, необходимой для исполнителя задачи. Необходимость уточнять задание через комментарии может приводить к задержке выполнения задачи.";
$MESS["TASKSMOBILE_FLOW_AI_ADVICE_USER_NAME_UNKNOWN"] = "Неизвестный пользователь";
