<?php
$MESS["DEFAULT_TITLE"] = "Ашық желі";
$MESS["ERROR_3RD_PARTY_COOKIE_DESC"] = "Браузер баптауларында \"Үшінші тарап сайттарының деректері мен cookie файлдарын бұғаттау\" опциясын өшіріңіз немесе төменде берілген басқа байланыс арналарын пайдаланыңыз:";
$MESS["ERROR_INTRANET_USER_DESC"] = "Сіз онлайн-чатқа жаза алмайсыз, өйткені сіз бұл браузерде осы Битрикс24 қызметкері ретінде авторландырылғансыз. Басқа веб-шолғышта онлайн-чатты ашыңыз немесе #URL# мекен-жайы бойынша Битрикс24 аккаунтынан шығыңыз";
$MESS["ERROR_INTRANET_USER_DESC_2"] = "Сіз онлайн-чатқа жаза алмайсыз, өйткені сіз бұл браузерде осы Битрикс24 қызметкері ретінде авторландырылғансыз. Бірақ сіз осы ашық желіге #URL_START#порталында#URL_END# жаза аласыз немесе төменде берілген басқа байланыс арналарын пайдалана аласыз:";
$MESS["ERROR_TITLE"] = "Өкінішті, онлайн-чатты жүктеу мүмкін болмады: (";
$MESS["ERROR_UNKNOWN"] = "Басқа байланыс арналарын пайдаланыңыз";
$MESS["LOADING_MESSAGE"] = "Хабарлама жазыңыз, біз сізге мүмкіндігінше тезірек жауап береміз";
$MESS["POWERED_BY"] = "Зарядталған";
$MESS["READY_TO_RESPOND"] = "Біздің мамандар сізге көмектесуге дайын";
$MESS["RESPOND_LATER"] = "Біздің мамандар сізге жақын арада жауап береді";
$MESS["SONET_ICONS"] = "Бізбен өзіңізге ыңғайлы жолмен сөйлескіңіз келе ме?";
$MESS["SONET_ICONS_CLICK"] = "қажетті белгішені басып, сізге ыңғайлы қосымша арқылы бізге жазыңыз";
$MESS["TEXTAREA_FILE"] = "Файлды жіберу";
$MESS["TEXTAREA_HOTKEY"] = "Пернелер тіркесімін ауыстыру үшін шертіңіз";
$MESS["TEXTAREA_PLACEHOLDER"] = "Хабарламаны енгізіңіз";
$MESS["TEXTAREA_SEND"] = "Хабарлама жіберу";
$MESS["TEXTAREA_SMILE"] = "Смайлдарды таңдау";
