<?php
$MESS["ERROR_EMPTY_SERVER_RESPONSE"] = "Сайттың көпшілікке арналған мекен-жайын тексеру қатесі: сервердің дұрыс емес жауабы";
$MESS["ERROR_MALFORMED_RESPONSE"] = "Сайттың көпшілікке арналған мекен-жайын тексеру қатесі: сервердің танылмайтын жауабы";
$MESS["ERROR_NETWORK"] = "Сайттың көпшілікке арналған мекен-жайын тексеру қатесі: байланыс орнатылмаған";
$MESS["ERROR_PUBLIC_URL_CONVERTING_PUNYCODE"] = "#HOST# хост атауын Punycode-ге түрлендіру қатесі: #ERROR#";
$MESS["ERROR_PUBLIC_URL_EMPTY"] = "\"Бейне қоңыраулар\" модулінің баптауларында сайттың көпшілікке арналған мекен-жайын көрсету керек";
$MESS["ERROR_PUBLIC_URL_FAIL"] = "Көрсетілген сайттың көпшілікке арналған мекен-жайы қолжетімсіз (код:#ERROR#)";
$MESS["ERROR_PUBLIC_URL_LOCALHOST"] = "Сайттың көпшілікке арналған мекен-жайы жергілікті хостты көрсетіп тұр: #HOST#";
$MESS["ERROR_PUBLIC_URL_MALFORMED"] = "Сайттың  көпшілікке арналған мекен жайы дұрыс көрсетілмеген";
$MESS["ERROR_WRONG_SERVER_RESPONSE"] = "Сайттың көпшілікке арналған мекен-жайын тексеру қатесі: қате http серверінің жауап коды";
