<?
$MESS['VI_PHONES_TITLE'] = 'Подключите телефонные аппараты';
$MESS['VI_PHONES_HELP_1'] = '<p>Подключите телефонные аппараты к вашему Битрикс24, чтобы звонить клиентам и принимать входящие звонки.</p>
<p>Используйте привычные сценарии, когда менеджер может ответить на звонок с телефона и при этом видеть карточку клиента с основной информацией на экране своего компьютера.</p>';
$MESS['VI_PHONES_HELP_2'] = '<h3>Подключить телефонный аппарат – просто!</h3>
<p>Для каждого пользователя Битрикс24 выдает адрес сервера, логин и пароль. Эти данные нужно указать в настройках вашего телефонного аппарата.</p>
<p>После сохранения введенных значений ваш аппарат сразу готов к работе с Битрикс24.</p>
<p>Для подключения аппарата вам необходимо перейти на страницу "#LINK_USERS_START#Пользователи телефонии#LINK_END#", выбрать нужного пользователя и подключить телефон для него.<p>
#IMAGE_CONNECT#
<p>Вы можете подключить любой SIP-телефонный аппарат или подключить обычный DECT-телефонный аппарат к SIP-шлюзу, который преобразует сигнал обычного телефонного аппарата в формат SIP.</p>
<p>Кроме того, вы можете подключить свой мобильный телефон (Windows Phone, iOS, Android), установив на него софтфон-приложение.</p>
<p>Подробнее ознакомится со списком проверенных аппаратов и детальной инструкцией по подключению можно в #LINK_COURSE_1_START#учебном курсе#LINK_END#.</p>
<h3>Сценарии работы с телефонными аппаратами:</h3>
<p><b>Исходящий звонок клиенту из CRM Битрикс24.</b></p>
<p>Не нужно тратить время на набор номера на аппарате, просто нажмите иконку звонка в CRM и на ваш телефон поступит звонок. Как только вы снимете трубку, начнется дозвон клиенту. При этом на экране компьютера остается окошко звонка, где вы сможете получить всю основную информацию о клиенте, а также перейти в детальную карточку.</p>
<p>Конечно, номер клиента можно набрать и вручную, на самом телефоне. В этом случае на экране компьютера также будет запущен звонок с карточкой клиента.</p>
<p><b>Входящий звонок</b></p>
<p>Входящий звонок приходит одновременно и в браузер (десктоп приложение) и на телефонный аппарат. Вы можете ответить на любом устройстве, запись разговора и все другие опции звонка будут сохранены, независимо от того, с какого устройства был ответ.</p>
<p>При разговоре через телефон, все управляющие кнопки звонка (ожидание, выключение звука, перенаправление) доступны в окошке мессенджера или десктоп приложения.</p>
<p>Обратите внимание, если вы подключили телефонный аппарат, то все исходящие звонки будут выполнены через него. Если вы отсутствуете на рабочем месте, например, в командировке, можно временно отключить телефонный аппарат и продолжить работу со звонками из браузера или десктоп приложения.</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>Подробнее о работе со звонками и подключении телефонных аппаратов, можно узнать в #LINK_COURSE_2_START#учебном курсе#LINK_END#.</p>';
?>