<?
$MESS["INTRANET_PUBLIC_CONVERT_TITLE"] = "Конвертация публичных страниц";
$MESS["INTRANET_PUBLIC_CONVERT_DESC"] = "В шаблоне Битрикс24 изменилась навигация. Работа с новым меню стала проще и удобнее. У пользователей появилась возможность настраивать представление разделов под себя. Появилось компактное левое персонализированное меню, рабочая область стала шире на 20%, появилась единая система навигации в верхнем меню.";
$MESS["INTRANET_PUBLIC_CONVERT_DESC_TITLE"] = "Сконвертируйте структуру публичных страниц, чтобы попробовать все новинки в действии:";
$MESS["INTRANET_PUBLIC_CONVERT_DESC2"] = "<ul> 
<li>Компактное левое меню легко настраивается</li>
<li>Все инструменты под рукой</li>
<li>Персонализация: выбор главного инструмента (CRM, Задачи или Живая лента), адаптация под разные группы клиентов</li>
<li>Рабочая область шире на 20%: левое меню сворачивается</li>
<li>Единая система навигации в верхнем меню: структура меню второго уровня для всех инструментов унифицирована</li>
<li>Быстрый переход на страницу из глобального поиска (по названию)</li>
</ul>";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_TITLE"] = "Запустите конвертацию прямо сейчас";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_DESC"] = "(для воможности восстановления старой структуры, рекомендуем вам сделать резервную копию публичных страниц)";
$MESS["INTRANET_PUBLIC_CONVERT_SECTIONS_MSGVER_1"] = "Разделы (будут созданы разделы \"Время и отчеты\", \"Календарь\", \"Бизнес-процессы\", \"Диск\")";
$MESS["INTRANET_PUBLIC_CONVERT_INDEX"] = "Возможность делать главной страницей любой раздел (страница index.php будет перезаписана, а живая лента скопируется в папку /stream/)";
$MESS["INTRANET_PUBLIC_CONVERT_TAB"] = "Конвертация";
$MESS["INTRANET_PUBLIC_CONVERT_TAB_TITLE"] = "Настройка конвертации";
$MESS["INTRANET_PUBLIC_CONVERT_BUTTON"] = "Запустить конвертацию";
$MESS["INTRANET_PUBLIC_CONVERT_FINISH"] = "Конвертация завершена";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_BUTTON"] = "Не конвертировать";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_FINISH"] = "Конвертация была отменена";
?>