<?php
$MESS["TELEPHONY_PUT_PHONE"] = "Указать номер телефона компании";
$MESS["TELEPHONY_EMPTY_PHONE"] = "Вы не указали номер телефона";
$MESS["TELEPHONY_CALLERID_NUMBER"]="Вы привязали номер #CALLER_ID#";
$MESS["TELEPHONY_EMPTY_PHONE_DESC"] = "Абоненты, будут видеть номер станции, через которую пройдет звонок";
$MESS["TELEPHONY_CONFIRM_DATE"] = "Номер телефона подтвержден, он будет активен до #DATE#, после чего автоматически отключен, до повторного его подтверждения. Вы можете продлить дату очередного подтверждения перепривязав номер.";
$MESS["TELEPHONY_NOT_CONFIRMED"] = "Номер телефона не подтвержден. Вам необходимо подтвердить номер, чтобы абоненты видели его при звонке.";
$MESS["TELEPHONY_NUMBER_CONFIG"] = "Настроить номер";