<?php
$MESS["ABOUT_DET_PAGE_TITLE"] = "Парақша";
$MESS["ABOUT_INFO"] = "<p>Егер сіз бізге қосылғыңыз келсе, <a href=\"resume.php\" ><b>резюме нысанын толтырыңыз</b></a>немесе резюмеңізді келесі мекенжайға жіберіңіз <a href=\"mailto:hr@example.com\" >hr@example.com</a>. Компания деректеріңізді құпия ұстауға міндеттенеді.</p>

<p>Сізді қызықтыратын барлық сұрақтар бойынша қызметкерлермен жұмыс бөліміне жүгіне аласыз:</p>

<p>Терещенко Кристина, қызметкерлер менеджері,
  <br />
Тел.: +7 (495) 597-42-43, 597-00-00,
  <br />
Факс: +7 (495) 466-73-11, <a href=\"mailto:hr@example.com\" >hr@example.com</a></p>";
$MESS["ABOUT_PAGE_TITLE"] = "Вакансиялар";
$MESS["ABOUT_TITLE"] = "Вакансиялар";
