<?
$MESS["DISK_HELP_0"] = "Работа с документами в Битрикс24";
$MESS["DISK_HELP_1"] = "<strong>Диск</strong> - современный мощный инструмент, который поможет систематизировать работу компании. Это хранилище ваших файлов. Обменивайтесь ими с коллегами, выносите на обсуждение в Живую ленту.";
$MESS["DISK_HELP_2"] = "Управление файлами";
$MESS["DISK_HELP_3"] = "Как создать новый документ?";
$MESS["DISK_HELP_4"] = "Что такое Битрикс24.Диск, для чего он нужен?";
$MESS["DISK_HELP_5"] = "Как организовать совместную работу с документами?";
$MESS["DISK_HELP_6"] = "Как узнать, в каких событиях участвует документ?";
$MESS["DISK_HELP_7"] = "Управление файлами";
$MESS["DISK_HELP_8"] = "Диск оснащен простой и понятной навигацией с помощью привычного интерфейса дерева, выполненного в современном плоском дизайне.  По желанию вы можете переключить стандартный интерфейс на плиточный, особенно удобный для работы с изображениями.";
$MESS["DISK_HELP_9"] = "Как создать новый документ?";
$MESS["DISK_HELP_10"] = "Загрузите новые файлы или создайте документ в облачном онлайн-сервисе. Диск позволяет загружать несколько файлов одновременно, а также использовать способ drag&drop. Нажмите кнопку «Загрузить», либо «перетащите» документ из папки на компьютере в «Мой диск». Для создания новых документов используйте облачные программы GoogleDocs, MS Office Web App или привычные программы на вашем компьютере, например, MS Office.  Создавая папки, сортируйте их по дате, названию или размеру, а также выбирайте пользователей, для которых откроете доступ к ним.";
$MESS["DISK_HELP_11"] = "Что такое Битрикс24.Диск, для чего он нужен?";
$MESS["DISK_HELP_12"] = "Битрикс24.Диск – это инструмент, который позволит вам сохранить ваши файлы не только в Битрикс24, но и на своем компьютере. После работы с документом, изменения автоматически синхронизируются между локальной папкой и вашим Диском. Не нужно скачивать и загружать отредактированную версию вручную – откройте документ, внесите правки и сохраните. Просматривайте и редактируйте документы в браузере или в привычных программах на компьютере.  Скачайте десктоп приложение Битрикс24 и подключите Битрикс24.Диск для работы с документами на любом устройстве.";
$MESS["DISK_HELP_13"] = "Как организовать совместную работу с документами?";
$MESS["DISK_HELP_14"] = "Используйте Живую ленту для обсуждения рабочих вопросов и документов. Напишите сообщение и прикрепите к нему файл.  Коллеги смогут ознакомиться с ним или отредактировать. С каждой новой правкой исходный документ меняется в самом сообщении, а версия остается в комментариях.  Новые участники видят актуальный документ, но при этом могут посмотреть и предыдущие версии, доступные в комментариях к данному сообщению.";
$MESS["DISK_HELP_15"] = "Не скачивайте и не загружайте";
$MESS["DISK_HELP_16"] = "Если у вас нет прав на редактирование, но вас пригласили к обсуждению документа в живой ленте, просто откройте документ и внесите коррективы.  После сохранения изменений ваша версия загрузится в комментариях отдельным файлом. Теперь вам не нужно скачивать и загружать, мы сделаем это за вас. Обратите внимание, если у вас есть право на редактирование,  при изменении документа к сообщению живой ленты будет добавлен комментарий с новой версией файла.  Если у вас нет прав на редактирование, вы также сможете внести изменения в документ, но в комментарий к сообщению будет загружена не новая версия, а новый документ.";
$MESS["DISK_HELP_17"] = "Как узнать, в каких событиях участвует документ?";
$MESS["DISK_HELP_18"] = "Вы можете посмотреть, в каких событиях участвует ваш документ (Живая лента, Задачи, Календарь), а также увидеть список пользователей, которые имеют к нему доступ в рамках конкретного события. Информация находится в свойствах документа (Файл>Открыть).  Удаляя файл со своего Диска, вы удаляете его системно. Он исчезнет из всех событий, в которых задействован.";
$MESS["DISK_HELP_19"] = "<strong>«Диск»</strong> - удобный, умный и красивый инструмент, которым очень приятно пользоваться.  Подробнее об инструменте читайте в учебном курсе.";
?>