<?php
$MESS["BPATT_ALL"] = "Барлығы";
$MESS["BPATT_AUTO_EXECUTE"] = "Автоматты түрде іске қосу";
$MESS["BPATT_HELP1_TEXT"] = "Мәртебелері бар бизнес-процесс - әртүрлі мәртебелердегі құжаттармен жұмыс істеу кезінде қолжеткізу құқықтарын бөлетін ұзақ бизнес-процесс.";
$MESS["BPATT_HELP2_TEXT"] = "Тізбекті бизнес-процесс - құжатты жүйелі түрде өңдеуге мүмкіндік беретін қарапайым бизнес-процесс.";
$MESS["BPATT_MODIFIED"] = "Өзгертілді";
$MESS["BPATT_NAME"] = "Атауы";
$MESS["BPATT_USER"] = "Өзгертті";
$MESS["DISK_BIZPROC_LIST_CREATE_BP"] = "Жасау";
$MESS["PROMPT_OLD_TEMPLATE"] = "Дискіні жаңартуға байланысты Бизнес-процестердің кейбір қалыбы ескірген, сіз олармен жұмыс істеуді жалғастыра аласыз, бірақ жаңа қалыптарды жасау нысандары сәл өзгеше болады. Ескі қалыптар тізімде белгіленген.";
$MESS["WD_EMPTY"] = "Бизнес-процестердің бірде-бір қалыбы жоқ. Стандартты <a href=#HREF#>бизнес-процестерді</a> құру.";
$MESS["WD_EMPTY_NEW"] = "Бизнес-процестердің бірде-бір жаңа қалыбы жоқ. Стандартты жаңа <a href=#HREF#>бизнес-процестерді құру</a>.";
