<?php
$MESS["RPA_BP_APR_SPD_BTN_ACTION"] = "Сатыға өту";
$MESS["RPA_BP_APR_SPD_BTN_ADD_BTN"] = "Батырманы қосу";
$MESS["RPA_BP_APR_SPD_BTN_COLOR"] = "Түс";
$MESS["RPA_BP_APR_SPD_BTN_NAME"] = "Атауы";
$MESS["RPA_BP_APR_SPD_HELP_ABSENCE"] = "Егер ағымдағы дауыс беру кезеңінің барлық қатысушылары болмаса, орынбасарлар дауыс беруге қатысады";
$MESS["RPA_BP_APR_SPD_HELP_EXECUTIVE"] = "Соңғы дауыс беруге құқығы бар қызметкерлерді көрсетіңіз. Егер басшылар тізбегінде шешім қабылдаушы тұлғалардың кем дегенде біреуі болса, онда басшылар тізбегі бойынша бекіту одан әрі жүрмейді";
$MESS["RPA_BP_APR_SPD_HELP_HEADS"] = "Бекіту процесті бастаған қызметкер басшыларының тізбегі бойынша және ең жоғарғы деңгейге дейін немесе шешім қабылдаушы тұлғаларға дейін жүреді";
$MESS["RPA_BP_APR_SPD_RESPONSIBLE"] = "Жауаптылар";
$MESS["RPA_BP_APR_SPD_TASK"] = "Тапсырма";
