<?
$MESS["WD_FILE_LOADING"] = "Загрузка";
$MESS["WD_FILE_UPLOAD_ERROR"] = "Не известная ошибка загрузки.";
$MESS["WD_FILE_EXISTS"] = "Файл с таким именем уже существует. Вы можете выбрать текущую папку, в этом случае старая версия файла будет сохранена в истории документа.";
$MESS["WDUF_UPLOAD_DOCUMENT"] = "Загрузить документы";
$MESS["WDUF_ATTACHMENTS"] = "Прикрепленные файлы и картинки: ";
$MESS["WDUF_FILE_EDIT_BY_DESTINATION_USERS"] = "Разрешить редактировать документы получателям сообщения?";
?>