<?php
$MESS["CRM_IMPORT_GMAIL_ERROR_FIELDS_NOT_FOUND"] = "Не удалось найти ни одного из следующих полей: #FIELD_LIST#";
$MESS["CRM_IMPORT_GMAIL_REQUIREMENTS"] = "Для успешного импорта необходимо выполнить следующие требования. Кодировка файла: UTF-16. Язык для названий полей: английский. Разделитель полей: запятая.";
$MESS["CRM_IMPORT_GMAIL_REQUIREMENTS_NEW"] = "Для успешного импорта необходимо выполнить следующие требования. Кодировка файла: UTF-8. Язык для названий полей: английский. Разделитель полей: запятая.";
