<?php
$MESS["DELETE_ACCOUNT_CONTINUE"] = "ЖАЛҒАСТЫРУ";
$MESS["DELETE_ACCOUNT_TITLE"] = "Профильді жою";
$MESS["DELETE_ACCOUNT_WARNING"] = "Назар аударыңыз!";
$MESS["DELETE_BITRIX24_TITLE"] = "Битрикс24 жою";
$MESS["DISCLAIMER_DELETE_ACCOUNT"] = "Қазір сізді жою туралы сұрау нысанына бағыттаймыз, онда сіз жойғыңыз келетін профильге қайта кіруіңіз керек.

Осыдан кейін профиль 10 жұмыс күні ішінде жойылады. Жойылғаннан кейін сіз бұл Битрикс24-ке қол жеткізе алмайсыз.

Профильді жою туралы толық ақпаратты сұрау нысанында таба аласыз.";
