<?php
$MESS["TASKS_CALENDAR_COLLAPSED_ENTRIES_NAME"] = "Міндеттер";
$MESS["TASKS_CALENDAR_NEW_TASK"] = "Жаңа міндет";
$MESS["TASKS_CALENDAR_NOTIFY_CHANGE_DEADLINE"] = "Міндеттің ақырғы мерзімі #date# -ке өзгертілді";
$MESS["TASKS_CLOSE_PAGE_CONFIRM"] = "Енгізілген өзгерістер сақталмауы мүмкін.";
$MESS["TASKS_DELETE_SUCCESS"] = "Міндет сәтті жойылды";
$MESS["TASKS_LIST_TRIAL_EXPIRED_TEXT"] = "Тегін тарифте міндеттер арасында 5 тәуелділікті орнатуға болады. Кеңейтілген Міндеттерді қосыңыз және тәуелділіктерді шектеусіз орнатыңыз.<br/>
<br/>
Тәуелділіктің 4 түріне қолдау жасалады:<br/>
Классикалық тәуелділіктер (Финиш > Старт) <br/>
Міндеттерді бір уақытта бастау (Старт > Старт)<br/>
Міндеттер бойынша бір мезгілді «дедлайн» (Финиш > Финиш) <br/>
Міндет, алдыңғысы аяқталғаннан кейін ғана басталады (Старт > Финиш)<br/>
<br/>
<a href=\"https://bitrix24.kz/pro/tasks.php\" target=\"_blank\">Толығырақ білу</a><br/>
<br/>
Кеңейтілген Міндеттер + Кеңейтілген CRM + Кеңейтілген Телефония және өзге пайдалы мүмкіндіктер \"Проект+\" тарифынан бастап #PRICE# қолжетімді.";
$MESS["TASKS_LIST_TRIAL_EXPIRED_TITLE_V2"] = "\"Битрикс24\" кеңейтілген міндеттерінде ғана қолжетімді";
$MESS["TASKS_TITLE"] = "Міндеттер";
$MESS["TASKS_TITLE_GROUP_TASKS"] = "Топтың міндеттері";
$MESS["TASKS_TITLE_MY"] = "Менің міндеттерім";
$MESS["TASKS_TITLE_PROJECT"] = "Жоба";
