<?
$MESS["IMBOT_MODULE_NAME"] = "Чат-боты Битрикс24";
$MESS["IMBOT_MODULE_DESCRIPTION"] = "Модуль чат-боты для Битрикс24.";
$MESS["IMBOT_INSTALL_TITLE"] = "Установка модуля \"Чат-боты Битрикс24\"";
$MESS["IMBOT_UNINSTALL_TITLE"] = "Удаление модуля \"Чат-боты Битрикс24\"";
$MESS["IMBOT_UNINSTALL_QUESTION"] = "Вы уверены что хотите удалить модуль?<br>Чат-боты будет удалены, история переписки с ними будет утеряна.";
$MESS["IMBOT_UNINSTALL_HAS_BOTS"] = "Для удаления модуля необходимо удалить всех зарегистрированных чат-ботов.";
$MESS["IMBOT_USERS_LINK"] = "Список пользователей";
$MESS["IMBOT_CHECK_PULL"] = "У вас не установлен модуль \"Push and Pull\" или не настроен сервер очередей.";
$MESS["IMBOT_CHECK_IM"] = "У вас не установлен модуль \"Веб-мессенджер\".";
$MESS["IMBOT_CHECK_IM_VERSION"] = "Вам необходимо обновить модуль \"Веб-мессенджер\" до версии 16.1.0";
$MESS["IMBOT_CHECK_PUBLIC_PATH"] = "Вы указали некорректный публичный адрес.";
?>