<?php
$MESS["IMCONNECTOR_PROVIDER_NETWORK_CLIENT_CHANGE_LICENCE"] = "Клиент Битрикс24 тарифін өзгертті. Диалог аяқталғанға дейін клиенттің хабарламалары осы чатқа келеді. Хабарламадан кейін жаңа тарифтің қолдау желісіне түседі.";
$MESS["IMCONNECTOR_PROVIDER_NETWORK_CLIENT_CHANGE_RIGHTS"] = "Клиент Битрикс24 әкімшісі болуды тоқтатты. Енді клиенттің көптеген әрекеттерді орындауға құқығы жеткіліксіз болуы мүмкін. Осы диалогтағы ұсыныстарда осыны ескеріңіз.";
$MESS["IMCONNECTOR_PROVIDER_NETWORK_TARIFF_DIALOG_CLOSE"] = "Қолдау деңгейінің өзгеруіне байланысты ағымдағы диалог автоматты түрде жабылды.";
$MESS["IMCONNECTOR_PROVIDER_NETWORK_UNREGISTER_DIALOG_CLOSE"] = "Қолдау чат-ботының жойылуына байланысты ағымдағы диалог автоматты түрде жабылды.";
