<?php
$MESS["CALENDARMOBILE_SHARING_SWITCHER_OPEN_LINK"] = "Сынақ кездесуін жасаңыз";
$MESS["L_MS_CONFIRMATION_BUTTON_OK"] = "Қолжетімділікті жабу";
$MESS["L_MS_CONFIRMATION_TEXT"] = "Қолжетімділікті қайта қосқан кезде жаңа қонақ сілтемесі пайда болады, ескісіне кіру мүмкін болмайды.";
$MESS["L_MS_CONFIRMATION_TEXT_1"] = "Қайта қосылған кезде слоттар тек жаңа сілтеме арқылы қолжетімді болады";
$MESS["L_MS_DESCRIPTION"] = "Сіздің компанияңызда жұмыс істемейтіндермен кездесулерді жоспарлаңыз";
$MESS["L_MS_DESCRIPTION_CRM"] = "Клиентке слоттарыңызға немесе әріптестеріңізбен бірлескен слоттарға сілтеме жіберіңіз. Клиенттің өзі кездесуге ыңғайлы уақытты таңдайды.";
$MESS["L_MS_SWITCHER"] = "Бос слоттар";
