<?php
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_BOT_TITLE"] = "CoPilot";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_MEETING"] = "Кездесуді белгілеңіз";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_TASK"] = "Міндетті жасаңыз";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_EDIT_FLOW"] = "Ағынды өңдеу";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_LOADER_TEXT"] = "Ұсыныстарды жүктеу";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_1"] = "68% жағдайда міндетті орындау мерзімінің ұлғаюы ағын иесінің міндетті қолмен мақұлдау кезеңіндегі кідіріске байланысты болды. 30% жағдайда міндетті қолмен мақұлдау процесі 5 немесе одан да көп күнді алды.\n\n[b]Ұсыныс: [/b]\nміндеттерді қолмен мақұлдау процесін оңтайландыру, процесті басқа жауапты адамға беру немесе міндеттерді кезекке сәйкес бөлуге ауысу. Міндеттерді орындаушылар арасында жеделдетіп бөлу Ағындағы міндеттердің бүкіл маңызды циклін қысқартуға және уақытында көбірек міндеттерді аяқтауға көмектеседі. ";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_2"] = "78% жағдайда орындалу мерзімі өтіп кеткен тапсырмаларға 4 және одан да көп пікір қалдырылған. Мерзімінде орындалған міндеттерге тек 13% жағдайда пікірлер қалдырылған.\n\n[b]Ұсыныс: [/b]\nміндеттерді тиімді орындау үшін қажет ақпаратты қайта бағалау, міндет қалыбын жетілдіру. Ағымдағы міндет қалыбында  міндетті орындаушы үшін қажетті барлық ақпарат болмауы мүмкін. Пікірлер арқылы тапсырманы нақтылау қажеттілігі міндеттің кешігуіне әкелуі мүмкін.                                         ";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_3"] = "Сіздің ағыныңыздағы тапсырмаларды орындаушылардың көпшілігі оңтайлы өткізу қабілеттілігіне ие, бірақ біреуі жеке тиімділіктің төмендеуін көрсетеді (67%). Орташа алғанда, бұл қызметкер әріптестеріне қарағанда үш есе аз тапсырмаларды орындады.\n\n[b]ұсыныс: [/b]\nқызметкермен жеке әңгіме жүргізу, тиімділіктің төмендеу себептерін анықтау және жою. Мысалы, басқа ағындардағы қызметкерге жүктемені азайту, демалыс ұсыну немесе тәлімгерді бөлектеу.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_EXAMPLE"] = "Менің ұсыныстарым қандай болуы мүмкін екендігі туралы мысалдар";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_HIGH"] = "Мен команданы осы тиімділік деңгейіне жеткізген бірнеше нәрсені атап өттім";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_LOW"] = "Мен тиімділіктің төмендеуінің бірнеше ықтимал себептерін таптым және ұсыныстар дайындадым";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_EXAMPLE"] = "Мен ағында 10-нан астам тапсырма болған кезде ұсыныстар дайындаймын";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_HIGH"] = "Ағында тамаша тиімділік - #EFFICIENCY#%";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_LOW"] = "Жұмыс тиімділігі #EFFICIENCY#% дейін төмендеді";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_TITLE"] = "Сәлем! Мен-CoPilot";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_TITLE"] = "CoPilot ұсыныстары";
