<?php
$MESS["DAV_ACCOUNTS_EXPORT_DEPARTMENT"] = "Бөлімше";
$MESS["DAV_ACCOUNTS_SECTION"] = "Жүйе пайдаланушылары";
$MESS["DAV_BUTTON_SAVE"] = "Сақтау";
$MESS["DAV_CARDDAV_SETTINGS_HELP"] = "DAV модулі сайт контактілерін CardDAV хаттамасын қолдайтын кез келген бағдарламалар мен 
құрылғылармен синхрондауға мүмкіндік береді. Бұл хаттаманы, мысалы, iPhone және iPad мобильді құрылғылары қолдайды.
<br><br>

<span class=\"ui-title-4\">CardDAV хаттамасы бойынша қосылым</span><br><br>

Apple құрылғыларында CardDAV қолдауын орнату үшін келесі әрекеттерді орындаңыз:
<ol>
<li>Apple құрылғысында <b>Баптаулар</b> &gt; <b>Құпиясөздер мен есептік жазбалар</b> мәзіріне өтіңіз.</li>
<li>Есептік жазбалар тізімінің астында <b>Есептік жазбаны қосу</b> таңдаңыз.</li> 
<li>CardDAV есептік жазбасының түрін таңдаңыз (<b>Басқа</b> &gt; <b>CardDAV есептік жазбасы</b>).</li>
<li>Есептік жазба параметрлері баптауларында осы сайттың мекенжайын (#SERVER#) сервер ретінде, сондай-ақ логин мен құпиясөзді орнатыңыз.</li>
<li>Егер сайтта екі сатылы авторлану қолданылса, онда пайдаланушы профилінің бөлімінен құпиясөзді құпиясөз ретінде пайдалану керек: <b>Қосымша құпиясөздері</b> - <b>Контактілер тізімі</b>.</li>
<li>Қажет болса, жазбаны сақтағаннан кейін оны редакциялауға кіріп, <b>Қосымша</b> бөлімінде сайт портын орнатуға болады.</li>
</ol>

Сіздің контактілер автоматты түрде \"Контактілер\" қосымшасында пайда болады. Белгілі бір контактілерді синхрондауды қосу немесе өшіру үшін келесі баптауларды пайдаланыңыз.<br>";
$MESS["DAV_COMMON_SECTION"] = "Жалпы баптаулар";
$MESS["DAV_COMPANIES"] = "CRM компаниялары";
$MESS["DAV_CONTACTS"] = "CRM контактілері";
$MESS["DAV_DEFAULT_COLLECTION_TO_SYNC"] = "Әдепкі бойынша синхрондау";
$MESS["DAV_ENABLE"] = "Қосу";
$MESS["DAV_EXPORT_FILTER"] = "Сүзу";
$MESS["DAV_EXTRANET_ACCOUNTS"] = "Экстранет пайдаланушылары";
$MESS["DAV_MAX_COUNT"] = "Максималды саны";
$MESS["main_app_pass_comment"] = "Пікір";
$MESS["main_app_pass_comment_ph"] = "Сипаттама қосыңыз";
$MESS["main_app_pass_create_pass"] = "Құпиясөз жасау";
$MESS["main_app_pass_create_pass_close"] = "Жабу";
$MESS["main_app_pass_create_pass_text"] = "Таңдалған қосымшамен синхрондалу үшін осы құпиясөзді пайдаланыңыз.
			Қауіпсіздік ережелеріне сәйкес құпиясөз ашық түрінде сақтала алмайды, сондықтан ол алған мезетте ғана қолжетімді.
			Құпиясөз тиісті өріске көшірілмегенше немесе енгізілмегенше терезені жаппаңыз.";
$MESS["main_app_pass_created"] = "Жасалды";
$MESS["main_app_pass_del"] = "Жою";
$MESS["main_app_pass_del_pass"] = "Құпиясөзді жойғыңыз келетініне сенімдісіз бе?";
$MESS["main_app_pass_del_pass_text"] = "Синхрондау тоқтатылады, себебі қосымша авторландыру қатесіне байланысты деректерге қол жеткізе алмайды.";
$MESS["main_app_pass_get_pass"] = "Құпиясөз алу";
$MESS["main_app_pass_last"] = "Соңғы кіру";
$MESS["main_app_pass_last_ip"] = "Соңғы IP";
$MESS["main_app_pass_link"] = "Байланыстыру";
$MESS["main_app_pass_manage"] = "Басқару";
$MESS["main_app_pass_other"] = "Басқа";
$MESS["main_app_pass_text1"] = "Деректеріңізді сыртқы бағдарламалармен қауіпсіз синхрондау үшін осы парақшада алуға болатын арнайы құпиясөзді пайдалану қажет.";
$MESS["main_app_pass_text2"] = "Көрсетілген құралдардың әрқайсысында синхрондауды (деректермен алмасуды) реттеуге болатын қосымшалардың немесе бағдарламалардың тізімі бар. Қажетті жолды басыңыз және алмасуды баптау қажет қосымшаны таңдаңыз.";
$MESS["main_app_pass_title"] = "Бұл не?";
