<?php
$MESS["CRM_DEAL_CONVERSION_ID_NOT_DEFINED"] = "Мәміле ИД табылмады.";
$MESS["CRM_DEAL_CONVERSION_NOT_FOUND"] = "Мәміле табылмады.";
$MESS["CRM_DEAL_DELETION_ERROR"] = "Мәмілені жою кезінде қате пайда болды";
$MESS["CRM_DEAL_MOVE_TO_CATEGORY_ERROR"] = "Мәмілені жаңа иірімге тасымалдау мүмкін болмады. Тасымалдау жұмыс істеп тұрған бизнес-процестер аяқталғаннан кейін ғана мүмкін болады. Мәміле картасында, бизнес-процестер қойындысында процесті тоқтатуға немесе аяқтауға болады. Сондай-ақ, мәміленің сатысы белгіленгеніне және жауапты адам тағайындалғанына көз жеткізіңіз.";
$MESS["CRM_DEAL_PRODUCT_ROWS_SAVING_ERROR"] = "Тауарларды сақтау кезінде қате пайда болды.";
$MESS["CRM_DEAL_RECURRING_DATE_START_ERROR"] = "Келесі мәміле жасалған күн ағымдағы мәміледен аз, тұрақты мәміле параметрлерін өзгертіңіз";
