<?
$MESS["NEXT_BUTTON"] = "Далее";
$MESS["PREVIOUS_BUTTON"] = "Назад";
$MESS["WELCOME_TEXT"] = "Данный мастер поможет вам за 6 шагов настроить сайт экстранета для корпоративного портала и начать работу с его контентом и настройками.<br /><br /> Вам необходимо выбрать дизайн для сайта экстранета из предложенных вариантов, цветовую схему и указать базовые настройки.";
$MESS["WELCOME_TEXT_SHORT"] = "Данный мастер поможет вам за 4 шага настроить сайт экстранета для корпоративного портала и начать работу с его контентом и настройками.<br /><br /> Вам необходимо указать базовые настройки для сайта экстранета.";
$MESS["WELCOME_STEP_TITLE"] = "Начало настройки";
$MESS["SELECT_TEMPLATE_TITLE"] = "Дизайн сайта экстранета";
$MESS["SELECT_TEMPLATE_SUBTITLE"] = "Выберите из списка шаблон дизайна для сайта экстранета";
$MESS["SELECT_THEME_TITLE"] = "Цветовая схема";
$MESS["SELECT_THEME_SUBTITLE"] = "Выберите цветовую схему для сайта экстранета";
$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Настройка завершена";
$MESS["INST_ERROR_OCCURED"] = "Внимание! На данном шаге произошла ошибка установки продукта.";
$MESS["INST_TEXT_ERROR"] = "Текст ошибки";
$MESS["INST_ERROR_NOTICE"] = "Повторите установку текущего шага. В случае повторения ошибки пропустите шаг.";
$MESS["INST_RETRY_BUTTON"] = "Повторить шаг";
$MESS["INST_SKIP_BUTTON"] = "Пропустить шаг";
$MESS["FINISH_STEP_TITLE"] = "Окончание настройки";
$MESS["FINISH_STEP_CONTENT"] = "<b>Поздравляем!</b><br />
<br />
Настройка сайта экстранета завершена.<br /><br />";
$MESS["WIZARD_WAIT_WINDOW_TEXT"] = "Установка данных...";
$MESS["INST_JAVASCRIPT_DISABLED"] = "Для установки мастера необходимо включить JavaScript. По-видимому, JavaScript либо не поддерживается браузером, либо отключен. Измените настройки браузера и затем <a href=\"\">повторите попытку</a>.";
$MESS["wiz_template"] = "Выберите шаблон сайта";
$MESS["wiz_template_color"] = "Выберите цветовую схему шаблона";
$MESS["wiz_settings"] = "Настройка сайта";
$MESS["wiz_install"] = "Установить";
$MESS["wiz_slogan"] = "Моя компания: Экстранет";
$MESS["site_name_suffix"] = ": Экстранет";
$MESS["wiz_company_name"] = "Название компании:";
$MESS["wiz_company_logo"] = "Логотип компании:";
$MESS["wiz_site_id"] = "Идентификатор сайта экстранета:";
$MESS["wiz_site_folder"] = "Папка для сайта экстранета:";
$MESS["wiz_allow_anonym"] = "Разрешить неавторизованным пользователям просматривать портал";
$MESS["wiz_allow_register"] = "Разрешить пользователям регистрироваться самостоятельно";
$MESS["wiz_demo_structure"] = "Установить демонстрационный пример структуры сайта экстранета";
$MESS["wiz_galochka"] = "Рекомендуется оставить отмеченной эту опцию, так как самостоятельное создание структуры данных для сайта экстранета довольно трудоемко.";
$MESS["wiz_galochka_structure"] = "Внимание! При переустановке структуры будут восстановлены все информационные блоки, форумы и т.п. для сайта экстранета. Переустановить данные?";
$MESS["wiz_structure_data"] = "Переустановить структуру данных.";
$MESS["wiz_install_data"] = "Установка данных";
$MESS["wiz_go"] = "Вернуться на портал";
$MESS["wiz_site_id_error"] = "Идентификатор сайта должен содержать 2 символа";
$MESS["wiz_site_folder_error"] = "Сайт экстранета не может быть установлен в корневую папку";
$MESS["wiz_site_folder_already_exists"] = "Папка уже занята другим сайтом";
$MESS["wiz_site_id_already_exists"] = "Сайт с таким кодом уже существует";
$MESS["wiz_cur_intranet_template_name"] = "Текущий шаблон интранет-сайта";
$MESS["wiz_cur_intranet_template_description"] = "Применить текущий шаблон интранет-сайта к сайту экстранета";
?>