<?php
$MESS["BX24_INVITE_DIALOG_EMAIL_ERROR"] = "Email қате енгізілді.";
$MESS["BX24_INVITE_DIALOG_INVITE_MESSAGE_TEXT_1"] = "Сіздерді біздің компанияның корпоративтік порталына шақырамын. Мұнда біз жобалар мен міндеттер бойынша бірлесіп жұмыс істей аламыз, құжаттарды басқара аламыз, кездесулер мен жиналыстарды жоспарлай аламыз, блогтарда сөйлесе аламыз және тағысын басқа.";
$MESS["BX24_INVITE_DIALOG_MAX_COUNT_ERROR"] = "Шақырылған қызметкерлер саны тарифтік жоспардың шектеу мүмкіндігінен көп.";
$MESS["BX24_INVITE_DIALOG_USER_EXIST_ERROR"] = "Мұндай email бар пайдаланушылар бұрыннан бар.";
