<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
	    #dicts#
	</array>
	<key>PayloadDisplayName</key>
	<string>#host##profileType#</string>
	<key>PayloadIdentifier</key>
	<string>com.#host#.#profileIdentifier#maini</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>#profileIdentifier#main</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
