<?
$MESS["WD_SECTION_ADD"] = "Создать папку";
$MESS["WD_SECTION_ADD_ALT"] = "Создать вложенную папку";
$MESS["WD_ELEMENT_ADD"] = "Создать";
$MESS["WD_ELEMENT_ADD_ALT"] = "Создать документ MS Word";
$MESS["WD_UPLOAD"] = "Загрузить";
$MESS["WD_UPLOAD_ALT"] = "Загрузить новые документы эту папку";
$MESS["WD_UPLOAD_ROOT_ALT"] = "Загрузить новые документы в корень библиотеки";
$MESS["WD_GO_BACK"] = "Назад";
$MESS["WD_GO_BACK_ALT"] = "Вернуться назад";
$MESS["WD_DELETE_CONFIRM"] = "Удалить в корзину?";
$MESS["WD_HELP"] = "Помощь";
$MESS["WD_HELP_ALT"] = "Помощь при работе с библиотекой документов";
$MESS["WD_MAPING"] = "Сетевой диск";
$MESS["WD_MAPING_ALT"] = "Работать с библиотекой с помощью проводника";
$MESS["WD_EMPTY_PATH"] = "Не указан путь для подключения";
$MESS["WD_HELP_TEXT"] = "<ul class=\"wd-content\" style=\"color:#052635;font-family:Verdana;font-size:14px;\">
<li>Убедитесь, что установлено необходимое программное обеспечение <a target=\"_blank\" href=\"http://www.microsoft.com/downloads/details.aspx?FamilyId=43109663-3627-4949-BD43-F2247570B9EC&displaylang=en\">Web Folders</a></li>
<li>Запустите Проводник</li>
<li>Выберите в меню пункт <b>Сервис</b> - <b>Подключить сетевой диск</b></li>
<li>С помощью ссылки <b>Подписаться на хранилище в Интернете или подключиться к сетевому серверу</b>; запустите Мастер добавления в сетевое окружение. Откроется первое (информационное) окно Мастера.</li>
<li>Нажмите кнопку <b>Далее</b>.</li>
<li>В этом окне сделайте активным позицию Выберите другое сетевое размещение и нажмите кнопку <b>Далее</b>.</li>
<li>В поле <b>Сетевой адрес или адрес в Интернете</b> введите URL подключаемой папки #BASE_URL#.</li>
<li>Нажмите кнопку <b>Далее</b>. Откроется диалог операционной системы для авторизации.</li>
<li>Введите логин и пароль пользователя. Нажмите кнопку <b>ОК</b>. Система авторизуется, откроется следующий шаг Мастера.</li>
<li>В этом шаге можно задать произвольное имя для подключаемой папки. По умолчанию в поле выводится имя папки. Если необходимо, измените имя сетевого ресурса, под которым он будет отображаться на вашем компьютере. Нажмите кнопку <b>Далее</b>. Откроется последний шаг Мастера.</li>
<li>В этом шаге Мастер сообщит об успешном подключении папки и предложит открыть папку по завершении работы Мастера. Нажмите кнопку <b>Готово</b>. </li>
<li>Система произведет подключение папки и (если вы согласились с открытием папки по звершению работы Мастера) откроется окно Проводника с подключенной папкой.</li>
</ul>";
$MESS["WD_ERROR_1"] = "Документ не может быть создан. Возможная причина: приложение не установлено или отсутствует шаблон.";
$MESS["WD_ERROR_2"] = "Для создания документа по кнопке 'Создать' необходимо наличие Microsoft Internet Explorer 6.0 или выше. Для добавления документа в библиотеку воспользуйтесь загрузкой документов по кнопке 'Загрузить'.";
$MESS["WD_SUBSCRIBE"] = "Подписаться";
$MESS["WD_SUBSCRIBE_TO_FORUM"] = "Получать на почту все комментарии к документам библиотеки";
$MESS["WD_UNSUBSCRIBE"] = "Отписаться";
$MESS["WD_UNSUBSCRIBE_FROM_FORUM"] = "Не получать на почту ни одного комментария к документам";
$MESS["BPATT_HELP1_TEXT"] = "Бизнес-процесс со статусами - длительный бизнес-процесс с разделением прав доступа при работе с документами в разных статусах";
$MESS["BPATT_HELP2_TEXT"] = "Последовательный бизнес-процесс - простой бизнес-процесс, позволяющий запустить документ в последовательную обработку";
$MESS["BPATT_HELP1"] = "Создать бизнес-процесс со статусами";
$MESS["BPATT_HELP2"] = "Создать последовательный бизнес-процесс";
$MESS["WD_BP"] = "Бизнес-процессы";
$MESS["WD_CLEAN_TRASH"] = "Очистить корзину";
$MESS["WD_CONFIRM_CLEAN_TRASH"] = "Вы уверены что хотите очистить всю корзину?";
$MESS["WD_DELETE_TITLE"] = "Подтверждение удаления";
$MESS["WD_Y"] = "Да";
$MESS["WD_N"] = "Нет";
$MESS["WD_FF_EXTENSION_NAME"] = "Интеграция с 1С-Битрикс Корпоративный портал";
$MESS["WD_FF_EXTENSION_UPDATE"] = "Обновите расширение браузера <a href=\"#LINK#\">\"#NAME#\"</a> для редактирования офисных документов.";
$MESS["WD_FF_EXTENSION_INSTALL"] = "Установите расширение <a href=\"#LINK#\">\"#NAME#\"</a> для браузера Firefox.";
$MESS["WD_FF_EXTENSION_TITLE"] = "Расширение для Firefox";
$MESS["WD_FF_EXTENSION_HELP"] = "Это расширение позволяет проще и быстрее редактировать офисные документы из библиотеки документов, не загружая их на локальный компьютер. Необходимо, чтобы у вас на компьютере был установлен один из офисных пакетов программного обеспечения: Microsoft Office, OpenOffice.org или LibreOffice.";
$MESS["WD_FF_EXTENSION_DISABLE"] = "<input type=\"checkbox\" name=\"ff_extension_disable\" value=\"true\">&nbsp;Больше не предлагать установку расширения.";
$MESS["WD_BTN_INSTALL"] = "Установить расширение";
$MESS["WD_BTN_UPDATE"] = "Обновить расширение";
$MESS["WD_BTN_INSTALL_CANCEL"] = "Закрыть";
$MESS["WD_BTN_OPEN"] = "Не устанавливать";
$MESS["WD_MENU_FF_EXTENSION_TEXT"] = "Расширение для Firefox";
$MESS["WD_MENU_FF_EXTENSION_TITLE"] = "Интеграция с 1С-Битрикс Корпоративный портал";
$MESS["WD_MENU_EDIT_IN"] = "Редактировать в";
$MESS["WD_MENU_EDIT_IN_OTHER"] = "Редактировать";
$MESS["WD_MENU_GROUP_DISK_DISCONNECTED"] = "Подключить к Моему диску";
$MESS["WD_MENU_GROUP_DISK_CONNECTED"] = "Подключен к Моему диску";
$MESS["WD_STOP_DROP_TRASH"] = "Остановить";
$MESS["WD_DROP_TRASH_COUNT_ELEMENTS"] = "Файлов к удалению: ";
?>
