<?php
$MESS["CRM_CONFIGS_LINK_TEXT"] = "CRM баптауларына";
$MESS["CRM_CONFIGS_LINK_TITLE"] = "CRM баптауларына өту";
$MESS["CRM_EXCH1C_CAT_SETTINGS_LINK_TITLE"] = "Тауарлар каталогын 1С-пен синхрондауды баптау";
$MESS["CRM_EXCH1C_CONNECT_COMMENT_P1"] = "Сіз келесі редакцияларда \"1С:Кәсіпорын\" интеграциясын баптай аласыз: \"1С:Сауданы басқару\", \"1С:Шағын компанияны басқару\", \"1С: Кешенді автоматтандыру\" және т. б.";
$MESS["CRM_EXCH1C_CONNECT_COMMENT_P2"] = "\"1С:Кәсіпорын\" ішінде сайт мекенжайы ретінде алмасу профилін баптау диалогында #URL# көрсетілуі керек, ал \"Логин\" өрісінде CRM пайдаланушысының логинін \"CRM баптау\" құқығымен көрсетіңіз (мысалы, логиніңіз бен құпиясөзіңіз).";
$MESS["CRM_EXCH1C_CONNECT_COMMENT_P3"] = "\"1С:Кәсіпорын\" интеграциясын баптау және пайдалану туралы толық ақпаратты  ";
$MESS["CRM_EXCH1C_CONNECT_COMMENT_P3_1"] = "біздің блогтан ала аласыз.";
$MESS["CRM_EXCH1C_CONNECT_SECTION_TITLE"] = "\"1С:Кәсіпорынға\" қосылу";
$MESS["CRM_EXCH1C_ENABLED_TITLE"] = "\"1С: Кәсіпорын\" - мен деректер алмасуға рұқсат ету";
$MESS["CRM_EXCH1C_INV_SETTINGS_LINK_TITLE"] = "Шоттарды 1С-пен синхрондауды баптау";
$MESS["CRM_EXCH1C_SYNCSERV_SECTION_TITLE"] = "Синхрондау сервистері:";
