<?
$MESS["AUTH_OTP_PLEASE_AUTH"] = "Авторизация";
$MESS["AUTH_OTP_OTP_MSGVER_1"] = "Введите одноразовый код:";
$MESS["AUTH_OTP_AUTHORIZE"] = "Войти";
$MESS["AUTH_OTP_CAPTCHA_PROMT"] = "Введите слово на картинке";
$MESS["AUTH_OTP_REMEMBER_ME"] = "Запомнить одноразовый пароль на этом компьютере";
$MESS["AUTH_OTP_AUTH_BACK"] = "Вернуться на форму авторизации";
$MESS["AUTH_OTP_HELP_LINK"] = "Нужна помощь?";
$MESS["AUTH_OTP_HELP_TITLE"] = "Двухэтапная авторизация";
$MESS["AUTH_OTP_BACK"] = "Назад";
$MESS["AUTH_OTP_HELP_TEXT_MSGVER_1"] = "
Для безопасности данных на вашем Битрикс24 администратор подключил дополнительную защиту - двухэтапную авторизацию.<br/><br/>
Двухэтапная авторизация - это два фактора защиты. Первый – это ваш основной пароль. Второй фактор защиты – это одноразовый код, который вы получаете в мобильном телефоне (или с помощью специального брелка)<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Если вы настроили двухэтапную авторизацию, то для входа в Битрикс24 вам необходимо пройти 2 этапа:<br/><br/>
- первый, вы успешно прошли, указав свой E-mail и пароль.<br/>
- второй этап - это ввод одноразового кода. Код можно получить в мобильном приложении Bitrix OTP, которое вы установили в момент подключения двухэтапной авторизации.<br/><br/>
Запустите приложение на своем телефоне<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Введите код, который вы видите на экране.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Если вы работаете с несколькими Битрикс24, убедитесь, что код предназначен для нужного адреса Битрикс24<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Если вы не успели настроить двухэтапную авторизацию или потеряли телефон с приложением, для восстановления доступа к своему Битрикс24 необходимо обратиться к администратору вашей компании.<br/><br/>
Если вы являетесь администратором, то для восстановления доступа необходимо обратиться в <a href=\"https://www.bitrix24.ru/support/helpdesk/\">техническую поддержку</a>.";
?>