<?php
$MESS["CRM_CONFIG_PLG_DESC1"] = "Интернет-дүкеннің клиенттік базасын жүктеп, Битрикс24-те икемді басқарыңыз.";
$MESS["CRM_CONFIG_PLG_DESC2"] = "Интернет-дүкеннің тапсырыстарын істерге жүктеп, Битрикс24-те \"Клиенттің портретін\" жинаңыз.";
$MESS["CRM_CONFIG_PLG_DESC3"] = "Битрикс24 роботтармен автоматтандыруы арқылы интернет-дүкеннің аяқталмаған тапсырыстарын өңдеңіз.";
$MESS["CRM_CONFIG_PLG_DESC4"] = "Сіздің сатып алушыңыз сайтқа кірді, бірақ белсенді мәмілелер жоқ па? Битрикс24 оның кіруін тіркейді, лидті жасайды және клиентке шығыс қоңырауды автоматты түрде орындайды.";
$MESS["CRM_CONFIG_PLG_SELECT_CMS"] = "Сайтыңыз жұмыс істейтін платформаны таңдап, интернет-дүкен трекерін Битрикс24-ке қосыңыз ";
$MESS["CRM_CONFIG_PLG_SOON"] = "Жақында";
$MESS["CRM_CONFIG_PLG_TITLE"] = "Интернет-дүкен трекер";
