<?
$MESS["CTRLR_OPTIONS_DEF_GROUP"] = "Группа по умолчанию для присоединяющихся сайтов:";
$MESS["CTRLR_OPTIONS_TIME_AUTOUPDATE"] = "Интервал для автоматической установки групповых настроек на клиентские сайты, по умолчанию, минут (0 - не обновлять автоматически):";
$MESS["CTRLR_OPTIONS_SHARED_KERNEL_PATH"] = "Путь к папке с общим ядром (относительно корня сайта-контроллера):";
$MESS["CTRLR_OPTIONS_SHOW_HOSTNAME"] = "Включить показ дополнительного поля \"Имя хоста\":";
$MESS["CTRLR_OPTIONS_AUTH_LOG_DAYS"] = "Сколько дней хранить журнал авторизаций (0 - не удалять никогда):";
$MESS["CTRLR_OPTIONS_TASK_RETRY_COUNT"] = "Количество повторных попыток выполнения задач:";
$MESS["CTRLR_OPTIONS_TASK_RETRY_TIMEOUT"] = "Интервал между повторными попытками выполнения задач (сек.):";
?>