<?
$MESS['M_PARAM_list'] = "Шаблон пути к странице списка собраний";
$MESS['M_PARAM_meeting'] = "Шаблон пути к странице просмотра информации о собрании";
$MESS['M_PARAM_meeting_edit'] = "Шаблон пути к странице редактирования информации о собрании";
$MESS['M_PARAM_meeting_copy'] = "Шаблон пути к странице создания следующего собрания";
$MESS['M_PARAM_meeting_item'] = "Шаблон пути к странице детальной информации о пункте повестки";
$MESS['INTL_IBLOCK_TYPE'] = "Тип инфоблока переговорных";
$MESS['INTL_IBLOCK'] = "Инфоблок переговорных";
$MESS['INTL_IBLOCK_TYPE_V'] = "Тип инфоблока видеопереговорных";
$MESS['INTL_IBLOCK_V'] = "Инфоблок видеопереговорных";
$MESS['M_MEETINGS_COUNT'] = "Количество собраний на страницу";
?>