<?php
$MESS["CC_BLL_CONSTRUCTOR_CONTENT_BLOCKED"] = "<p>BI құрастырушы есепті құру үшін берілетін жолдар саны бойынша тарифтік лимиттің үнемі асып кетуіне байланысты уақытша бұғатталған: <b>#LIMIT# жол</b>. Бұғаттау аяқталғаннан кейін есептермен қайтадан жұмыс істеуге болады.</p>
<p>Бұғаттауды енді болдырмау үшін біздің ұсыныстарымызды қараңыз немесе сізге сәйкес келетін шектеу бар тарифке өтіңіз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Бұғаттаудан қалай аулақ болуға болады</a></p>";
$MESS["CC_BLL_CONSTRUCTOR_CONTENT_WARNING"] = "<p>Сіздің тарифіңізде есепті құру үшін берілетін жолдар саны бойынша шектеу қолданылады: <b>#LIMIT# жол</b>.</p>
<p>Сіз тым ұзақ уақытты қамтитын есепті сұраған боларсыз. #LOCK_DATE# кейін шектеуден бірнеше рет асып кетсе, BI құрастырушы 36 сағатқа бұғатталады. Осы уақыт ішінде есептерге қолжетімділік жабылады.</p>
<p>Бұғаттауды болдырмау үшін біздің ұсыныстарымызды қараңыз немесе сізге сәйкес келетін шектеуі бар тарифке өтіңіз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Бұғаттаудан қалай аулақ болуға болады</a></p>";
$MESS["CC_BLL_CONSTRUCTOR_TITLE_BLOCKED"] = "BI құрастырушы #LIMIT_END_DATE# дейін бұғатталған";
$MESS["CC_BLL_CONSTRUCTOR_TITLE_WARNING"] = "Сіз шектеуден асып кеттіңіз. BI құрастырушы бұғатталуы мүмкін";
$MESS["CC_BLL_CONTENT_BLOCKED_BOX_MSGVER_1"] = "<p>Сіздің Битрикс24 лицензиясының мерзімі #SHORT_DATE# аяқталады. BI-аналитикамен тек белсенді лицензиямен жұмыс істеуге болады.</p>
<p>BI аналитикасын пайдалануды жалғастыру үшін лицензияны жаңартыңыз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Толығырақ</a></p>
";
$MESS["CC_BLL_CONTENT_BLOCKED_MSGVER_1"] = "<p>Деректерді жүктеу сыртқы жүйеге берілетін жолдар саны бойынша тарифтік шектеуден үнемі асып кетуіне байланысты бұғатталған: <b>#LIMIT# жол</b>.</p>
<p>Есептермен қайтадан жұмыс істеу үшін тиісті шектеуі бар тарифке өтіңіз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Бұғаттаудан қалай аулақ болуға болады</a></p>
";
$MESS["CC_BLL_CONTENT_WARNING_BOX_MSGVER_1"] = "<p>Битрикс24 лицензиясының мерзімі #SHORT_DATE# аяқталады. BI-аналитикамен тек белсенді лицензиямен жұмыс істеуге болады.</p>
<p>BI аналитикасын пайдалануды жалғастыру үшін лицензияны жаңартыңыз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Толығырақ</a></p>
";
$MESS["CC_BLL_CONTENT_WARNING_MSGVER_1"] = "<p>Сіздің тарифіңізде сыртқы жүйеге берілетін жолдар саны бойынша шектеу қолданылады: <b>#LIMIT# жолдар</b>.</p>
<p>Шектеуден асып кеткен кезде деректерді жүктеу #SHORT_DATE# бұғатталады, есептерге қол жетімділік жабылады.</p>
<p>Бұғаттауды болдырмау үшін біздің ұсыныстарымызды қараңыз немесе сізге сәйкес келетін шектеуі бар тарифке өтіңіз.</p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Бұғаттаудан қалай аулақ болуға болады</a></p>
";
$MESS["CC_BLL_LATER_BUTTON"] = "Кейінірек шешемін";
$MESS["CC_BLL_LATER_BUTTON_MSGVER_1"] = "Түсінікті";
$MESS["CC_BLL_LICENSE_BUTTON_BOX"] = "Лицензияны ұзарту";
$MESS["CC_BLL_LICENSE_BUTTON_CLOUD"] = "Тарифті жақсарту";
$MESS["CC_BLL_TITLE_BOX_BLOCKED"] = "Есептермен жұмыс #SHORT_DATE# бастап тоқтатылды";
$MESS["CC_BLL_TITLE_BOX_WARNING"] = "Битрикс24 лицензиясы #SHORT_DATE# аяқталады";
$MESS["CC_BLL_TITLE_CLOUD_BLOCKED"] = "Есептермен жұмыс #SHORT_DATE# бастап тоқтатылды";
$MESS["CC_BLL_TITLE_CLOUD_WARNING"] = "Тарифтік шектеу асып кетті";
