<?
$MESS["DISK_AGGREGATOR_DESCRIPTION"] = "Здесь показаны ссылки на все библиотеки документов, доступ к которым имеет сотрудник компании: личные документы пользователя;
персональные документы других сотрудников; страницы раздела «Документы» и документы групп интранета и экстранета.";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE"] = "Чтобы получить доступ сразу ко всем доступным вам библиотекам документов корпоративного портала и работать с ними, как с обычными
 папками и документами, подключите эту страницу как сетевой диск.";
$MESS["DISK_AGGREGATOR_ND"] = "Подключить сетевой диск";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE_URL_TITLE"] = "Используйте следующий адрес для подключения сетевого диска";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE"] = "Сетевой диск";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE_DESCR_MODAL"] = "Используйте следующий адрес для подключения";
$MESS["DISK_AGGREGATOR_BTN_CLOSE"] = "Закрыть";
$MESS["DISK_AGGREGATOR_CREATE_STORAGE"] = "Добавить хранилище";
?>
