<?php
$MESS["CRM_CALENDAR_HELP_LINK"] = "Толығырақ мақалада оқу";
$MESS["CRM_CALENDAR_VIEW_MODE_SPOTLIGHT_DEAL"] = "Мәмілелерді күнтізбеде қалай көрсету керектігін таңдаңыз - аяқталу күні, басқа күндер немесе ресурстардың бос болмауы бойынша.";
$MESS["CRM_CALENDAR_VIEW_MODE_SPOTLIGHT_LEAD"] = "Күнтізбеде қорғасындарды қалай көрсету керектігін таңдаңыз - құрылған күні, басқа күндері немесе ресурстардың бос болмауы бойынша.";
$MESS["CRM_CALENDAR_VIEW_SPOTLIGHT"] = "Енді лидтер мен мәмілелерді күнтізбе режимінде көруге болады. Клиенттермен жұмыс істеуді жоспарлаңыз және ресурстарыңыздың жұмыс кестесін қадағалаңыз.";
