<?php
$MESS['CHAT_QUESTION_TITLE'] = "Вопрос в поддержку - #NUMBER#";
$MESS['CHAT_QUESTION_DESC'] = "Задайте в этом чате новый вопрос нашим специалистам поддержки";
$MESS['CHAT_QUESTION_GREETING'] = "В этом чате вы можете задать дополнительный вопрос нашим специалистам поддержки.[br] Чат можно переименовать, изменив его заголовок, чтобы в будущем быстро найти его.";
$MESS['SUPPORT_QUESTION_TITLE'] = 'Задать новый вопрос специалистам поддержки';
$MESS['SUPPORT_QUESTION_DESCRIPTION'] = "Здесь вы можете задать дополнительный вопрос нашим специалистам поддержки.";
$MESS['CHAT_QUESTION_DISALLOWED'] = "На вашем тарифе дополнительные вопросы в поддержку недоступны. Вы можете задать вопрос в основном чате с поддержкой.";
$MESS['CHAT_QUESTION_LIMITED'] = "Превышено число вопросов в поддержку, которые ждут решения. Максимально вы можете задать #NUMBER#. Пожалуйста, дождитесь ответа поддержки или снимите один из вопросов, чтобы задать следующий.";
$MESS['CHAT_QUESTION_RESUME'] = "Продолжить";
