<?php
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION"] = "Сіз - профисіз! Сіздің Битрикс24-те #COUNT# міндет бар. Назар аударыңыз, олар #LIMIT#-тен асқан кезде міндеттерді іздеу тек коммерциялық тарифтерде ғана қолжетімді болады. Көптеген қажетті міндеттерді іздеу едәуір ресурстарды қажет етеді, сондықтан, тегін тарифте сіз тек алдын-ала орнатылған сүзгілермен жұмыс істей аласыз.";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION_HELPDESK_LINK"] = "Толығырақ";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT"] = "
	<p>Біз сіздің бизнес ауқымыңызға сәйкес жұмыс жылдамдығы мен қызмет көрсету сапасын үнемі жақсартуға тырысамыз. Компания өсіп келеді, деректер көлемі (міндеттер, мәмілелер немесе басқа элементтер саны) және Битрикс24 пайдалану белсенділігі артып келеді.</p>
	<p>Сіздің бизнесіңіздің ауқымы неғұрлым үлкен болса, соғұрлым көп ақпарат іздеуге тура келеді және негізгі жүктеме ізденіске түседі. Іздеуді тезірек және жақсырақ орындау үшін деректер көлеміне байланысты тарифті таңдаңыз.</p>
";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT_V2"] = "
	<p>Сізде #LIMIT# міндеттер көп. Біз сіздің бизнес ауқымыңызға сәйкес жұмыс жылдамдығы мен қызмет көрсету сапасын үнемі жақсартуға тырысамыз. Компания өсіп келеді, деректер көлемі (міндеттер, мәмілелер немесе басқа элементтер саны) және Битрикс24 пайдалану белсенділігі артып келеді.</p>
	<p>Сіздің бизнесіңіздің ауқымы неғұрлым үлкен болса, соғұрлым көп ақпарат іздеуге тура келеді және негізгі жүктеме ізденіске түседі. Іздеуді тезірек және жақсырақ орындау үшін деректер көлеміне байланысты тарифті таңдаңыз.</br>#HELPDESK_LINK#</p>
";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_HELPDESK_LINK"] = "Толығырақ";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE"] = "#LIMIT# міндеттерінің <br> шегіне қол жеткізілді";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE_V2"] = "Іздеудің шегіне қол жеткізілді";
