<?php
$MESS["SERVICES_INFO"] = "Жиналыс өткізгіңіз келе ме? Уақыт барлық әріптестеріңізге ыңғайлы бола ма деп уайымдайсыз ба? Барлығын бірге жинау қиын емес! Егер қызметкердің күнтізбесінде <b>Орнымда болмаймын</b> мәртебесі бар оқиға көрсетілмеген болса, онда жиналысқа шақыруға болады! Ол үшін:
<ul>
  <li><b>жоспарлаушы арқылы оқиға</b> пәрменін пайдаланып күнтізбеде оқиға құрыңыз:

<p><img height='229' border='0' width='287' src='/images/ru/docs/event_plan1.png' /></p>

<p>оқиғаны қосу нысаны пайда болады:</p>

<p><img height='518' border='0' width='700' src='/images/ru/docs/event_plan.png' /></p>

</li>

<b>Қатысушыларды қосу</b> сілтемесінің көмегімен сізге қажетті адамдарды таңдаңыз.</li>
 </ul>
 <p>порталдың өзі таңдалған қызметкерлердің осы сәтте бос екенін/емес екенін тексереді және егер бірнәрсе болса, олардың жұмысы туралы сізге хабарлайды: қызметкердің орнында болмайтын уақыты қызғылт сары түспен белгіленеді. Оқиғаларды жоспарлаушы сізге кездесу орнын таңдауға және барлық қызметкерлерге ыңғайлы ұжымдық оқиғаның уақытын көзбен табуға мүмкіндік береді.</p>

<p>Сіз бос емес екеніңізді қалай білуге болады? Өте оңай, бұл сіздің жеке күнтізбеңізде оқиғаны құру кезінде жасалады! Осыдан кейін оқиға сіздің күнтізбеңізде ғана емес, сонымен қатар жалпы <b>Орнында болмау кестесінде</b> де көрсетіледі! Бұрыннан құрылған оқиғаны редакциялау кезінде бар-жоғыңызды орната аласыз - нәтиже бірдей болады.</p>

<p><b>Оны қазір жасаңыз:</b></p>

<ul>
          <li><li>дербес күнтізбеде Жеке парақшаға өтіңіз;</li>

          <li>жаңа оқиға құрыңыз, <b>пайдаланушының жұмыспен қамтылуы</b> өрісінде <b>Оқиға</b> бетбелгісінде <b>Орнымда емеспін (Орнында болмау кестесіне енгізуді</b> таңдаңыз:

<p><img height='376' border='0' width='530' src='/images/ru/docs/new_personal_absence.png' /></p>

</li>

          <li>енгізілген өзгерістерді сақтаңыз</li>
         </ul>


<p>Нәтижесінде, <b>Орнында болмау кестесінде</b> <b>Ай</b> секциясында орнында болмау туралы жазба қосылады.</p>

<p><img height='198' border='0' width='684' src='/images/ru/docs/graph.png' /></p>

<p>Сапарға, іс - шараларға, тіпті жай емханаға немесе ЖЭУ-ға баруды жоспарласаңыз - <b>мұның бәрін күнтізбеде</b> көрсетіңіз! Сіз үшін де, компания үшін де <b>жалпы оқиғаларды жоспарлау</b>, жұмыспен қамтуды және кеңседе қызметкердің болмауын бақылау оңай болады.</p>
<p>Ал сіздің демалыстарыңызды компанияның жалпы күнтізбесінде, сіздің өтінішіңізге басшылар қол қойып, КБ берілгеннен кейін, кадрлар бөлімінің қызметкерлері белгілейді.</p>
";
$MESS["SERVICES_TITLE"] = "Оқиғаларды топпен жоспарлау";
