<?php
$MESS["SERVICES_INFO"] = "<div> Мазмұны:
  <ul>
    <li><a href='&#35;introduction' title='Жалпы түсініктемелер'>Құжат айналымы және Бизнес-процестер</a></li>

    <li><a href='&#35;workflow' title='Құжат айналымы деген не'>Құжат айналымы</a></li>

    <li><a href=\"&#35;bizproc\" title='Бизнес-процестері дегеніміз не'>Бизнес-процестер</a></li>

    <li><a href=\"&#35;tipical\" title='Қандай типтік процестер қарастырылған'>Типтік бизнес-процестер</a></li>

    <li><a href=\"&#35;work\" title='Бизнес-процесті қалай құру керек'>Бизнес-процестерді құру</a></li>

    <li><a href=\"&#35;perfomance\" title='Бизнес-процесті орындау қалай іске асады'>Бизнес-процесті орындау</a></li>
   </ul>

  <br />

  <h1><a name='introduction'></a>Құжат айналымы және Бизнес-процестер</h1>

  <p>Әр түрлі редакциядағы <b>&quot;1С-Битрикс: Корпоративтік портал&quot;</b> құрамына, осы өнім шеңберінде құжаттармен ұжымдық жұмысты қамтамасыз ететін екі модуль кіреді:</p>

  <ul>
    <li><b>Құжат айналымы</b> модулі статикалық парақтарды, сондай-ақ сайттың динамикалық компонентін дәйекті өңдеуді ұйымдастыруға арналған. Барлық редакцияларға кіреді.</li>

    <li><b>Бизнес-процестер</b> модулі ақпараттық блок элементтерін дәйекті өңдеуді ұйымдастыруға (уақыты шектеулі жеке сызықтық процесс) да, белгісіз әрекет ету кезеңі бар мәртебелі күй процестерінің мәртебелі схемаларын құруға да арналған. <b>Типтік процестер түрінде</b> кіші редакцияларға және толық функционал көлемінде <b>&quot;1С-Битрикс: Корпоративтік портал - Бизнес-процестер&quot; үлкен редакциясына кіреді</b>.</li>
   </ul>

  <p></p>

  <p>Құжаттардың қандай да бір түрі үшін құжат айналымының түрін таңдауды ұйымдық түрде - басшы жүзеге асыруы тиіс, оны техникалық жағынан портал әкімшісі орындайды.</p>

  <br />

  <h1><a name='workflow'></a>Құжат айналымы</h1>

  <p><b>Құжат айналымы</b> модулі құжаттармен жұмыс істеудің сызықтық схемаларына қызмет етеді. Оның жұмыс қағидаты: түзілген жұмыс схемасына байланысты құжатты мәртебе бойынша орын ауыстыру. </p>

  <p>Бастапқыда корпоративтік порталдың дистрибутивінде құжат айналымының қарапайым схемасы үшін жеткілікті үш мәртебе ғана қарастырылған. Нақты жобада жұмыс істейтін құжат айналымының нақты схемасын құру үшін жаңа мәртебелерді қосу қажет. Мәртебелерді тек портал әкімшісі немесе порталды басқаруға тиісті қол жеткізу құқықтары бар қызметкерлер жасай алады.</p>
 <img height='148' width='724' border='1' title='Әр түрлі мәртебедегі құжаттар' alt='Әр түрлі мәртебедегі құжаттар' src='#SITE#images/ru/bp/1.png' />
  <p><b>Құжат айналымы</b> модулі құжатты мәртебеге/мәртебеден мәртебеге ауыстыруға жауапты қызметкерлерді тағайындауға және құжатты сол немесе басқа мәртебеде редакциялауға құқығы бар қызметкерлерді тағайындауға мүмкіндік береді. Сондай-ақ, осы модульдің баптауларына байланысты құжаттардың көшірмелерін сақтау қамтамасыз етіледі. Орнатуды тек портал әкімшісі жасай алады.</p>

  <br />

  <h1><a name='bizproc'></a>Бизнес-процестер</h1>

  <p><b>Бизнес-процестер</b> - тапсырма, орындау және ақпарат айналысы тәртібін басқару құралы. Бұл <b>Құжат айналымы</b>модуліне қарағанда әлдеқайда функционалды құрал. </p>

  <p><i><b>Бизнес-процестер</b> - бұл алдын-ала белгіленген схема бойынша ақпаратты (құжаттарды) айналдыру процесі. Бизнес-процестің схемасында: </i></p>

  <ul>
    <li><i>	бір немесе бірнеше кіру және шығу нүктелері;</i></li>
   <i> </i>
    <li><i>берілген тәртіпте және белгілі бір жағдайларда орындалатын әрекеттер тізбегі (қадамдар, кезеңдер, функциялар) болуы мүмкін.</i></li>
   </ul>
 <i></i>
  <p></p>

  <p>Нақты заттық іс-әрекеттегі ақпарат айналымының процестері әр түрлі болуы мүмкін. Құжатты жариялау әр түрлі іс-қимыл тәртібін, әр түрлі орындау шарттарын, қызметкерлерді хабардар етуді және т.б. талап етуі мүмкін.</p>

  <p><b>Бизнес-процестер</b> модулі бағдарламашы емес қызметкерге қолжетімді процестерді құрудың және өңдеудің әмбебап механизміне ие. Бірақ бизнес-процестің схемасын құру белгілі бір аналитикалық ақыл-ойды және компанияда жұмыс істейтін нақты процесті егжей-тегжейлі білуді қажет ететінін түсіну керек.</p>

  <p>Мұндай әмбебап механизм <b>drag&amp;drop</b> (алыңыз және сүйреңіз) технологиясы бойынша визуалды бағдарламалау арқылы жүзеге асырылады, бұл компьютердің кез-келген пайдаланушысына түсінікті және белгілі. Бизнес-процестердің қалыбы арнайы визуалды конструкторда жасалады. <b>Бизнес-процестер</b> модулі қызметкерге құжатты өтудің қажетті тәртібін орнатуға, қарапайым графикалық схемаларды қолдана отырып, осы тәртіптің нақты қажеттіліктерін көрсетуге мүмкіндік береді.</p>

  <p>Компаниядағы ақпараттың өтуі бірқатар іс-әрекеттерден құралған бизнес-процестің қалыбы арқылы орнатылады. Әрекет ретінде, құжатты жасаудан бастап электрондық поштаны жіберуге немесе дерекқордағы жолды жаңартуға дейін және т.б. кез келген нәрсе болуы мүмкін. </p>

  <p>Дистрибутивте жалпы мақсаттағы жұмыстарды орындау үшін пайдалануға болатын бірқатар кіріктірілген әрекеттер мен типтік бизнес-процестер бар. Мұндай әрекеттердің бірнеше ондаған, типтік процестердің бірнеше түрлері бар.</p>

  <p><b>Бизнес-процестер</b> модулінің көмегімен құжаттарды айналдырудың екі әдісі сипатталуы мүмкін:</p>

  <ul>
    <li><b>дәйекті бизнес-процесс</b> - әрекеттер кіру нүктесінен шығу нүктесіне дейін бірінен соң бірі орындалады; </li>

    <li><b>Мәртебесі бар бизнес-процестің</b> басы мен соңы жоқ, жұмыс барысында бір күйден екінші күйге ауысады, кез келген нүктеде аяқталуы мүмкін.</li>
   </ul>

  <br />

  <h2>Дәйекті процес</h2>

  <p>Белгілі бір шектеулі өмірлік циклі бар процестер үшін дәйекті схеманы қолдану ыңғайлы. (Мысалы, мәтіндік құжатты құру және оны бекіту). Мұндай процестің шамамен схемасы процестің басталу және аяқталу нүктелері арасындағы әртүрлі типтегі бірнеше әрекеттерден тұрады.</p>

  <p><img height=\"392\" width=\"227\" border=\"1\" alt='Қарапайым дәйекті процестің мысалы' title='Қарапайым дәйекті процестің мысалы' src='#SITE#images/ru/bp/2.png' /></p>

  <br />

  <h2>Мәртебелері бар процес</h2>

  <p>Мәртебелері бар процесс белгілі бір уақыт схемасы жоқ бизнес-процестер үшін ыңғайлы, олар өндіріс қажеттілігіне байланысты қайталануы және бір күйден екінші күйге оралуы мүмкін. (Мысалы, шығарылатын өнімге техникалық құжаттаманы үнемі жаңартып отыру.) Мәртебелер - құжаттың дайындық деңгейінің белгісі ғана емес, олар <b>Бизнес-процестер</b> модулінің құралдары арқылы нақты процестің циклдік сипаттамасын жеңілдетуге мүмкіндік береді. </p>

  <p>Мұндай қалыпты жасау, дәйекті қалыпты жасаудан гөрі күрделі, бірақ ақпаратты өңдеуді автоматтандырудың өте кең мүмкіндіктерін ұсынады. Мұндай процестің шамамен схемасы белгілі бір әрекеттер мен мәртебені өзгерту шарттарын қамтитын бірнеше мәртебеден тұрады. </p>
 <img height=\"332\" width=\"757\" border=\"1\" title='Мәртебелері бар процес мысалы' src=#SITE#images/ru/bp/3.png' />
  <p>Мәртебе ішіндегі әрбір әрекет, әдетте, осы мәртебедегі ақпаратпен жұмыс істеуге сәйкес жоспарланатын өзінің ақырғы дәйекті процесі болып табылады.</p>

  <br />

  <h1><a name=\"tipical\"></a>Типтік бизнес-процестер</h1>

  <p> Типтік бизнес-процестер, өзгермейтін процестер ретінде кіші редакцияның құрамына кіреді:<b> &laquo; 1С-Битрикс: Корпоративтік портал - Интранет&raquo;</b> және <b>&laquo;1С-Битрикс: Корпоративтік портал-Экстранет&raquo;</b>. Оларды қажетті қызметкерлермен жұмыс істеу үшін баптауға болады, бірақ құжаттың өту схемасын өзгерту мүмкін емес. <b>&laquo;1С-Битрикс: Корпоративтік портал &ndash; Бизнес процестер&raquo; </b> редакциясында визуалды конструктор бар, ол типтік бизнес процестерді өзгертуге және өзіңіздікін құруға мүмкіндік береді. </p>

  <h2> &laquo;Қарапайым бекіту/дауыс беру&raquo; дәйекті процесі </h2>

  <p> Қарапайым көпшілік дауыспен шешім қабылдауы қажет болатын жағдайлар үшін ұсынылады.</p>

  <h2> &laquo;Бірінші дауыс беру арқылы бекіту&raquo; дәйекті процесі </h2>

  <p> Кейбір қоғамдастықтың бір сараптамалық пікірі жеткілікті болатын жағдайлар үшін ұсынылады.</p>

  <h2> &laquo;Мәртебелері бар құжатты бекіту&raquo; мәртебелері бар процес </h2>

  <p> Қабылданатын шешім бойынша жалпы келісім талап етілетін жағдайлар үшін ұсынылады. </p>

  <h2> &laquo;Екі сатылы бекіту&raquo; дәйекті процесі </h2>

  <p> Алдын ала сараптамалық бағалаумен құжатты бекіту жағдайлары үшін ұсынылады.</p>

  <h2> &laquo;Сараптамалық бағалау&raquo; дәйекті процесі </h2>

  <p> Құжат бойынша шешім қабылдау үшін шешім қабылдаушыға құжат бойынша сараптамалық бағалау қажет болған жағдайларда ұсынылады.</p>

  <h2> &laquo;Құжатпен танысу&raquo; дәйекті процесі </h2>

  <p> Қызметкерлер тобын қандай да бір құжатпен таныстыру қажет болатын жағдайларға арналған.</p>
 Құжаттардың осы түріне жататын барлық бизнес-процестердің тізімі (қызметкерлер жасаған және типтік) <img src='#SITE#images/ru/bp/4.png' alt='Бизнес-процестер батырмасы' title='Бизнес-процестер батырмасы' /> батырмасын басу арқылы қолжетімді. Осы батырманы басқан кезде <b>Бизнес-процестердің қалыптары</b> парақшасы ашылады.
  <p></p>
 <img border='1' src='#SITE#images/ru/bp/11.png' alt='Бизнес-процестер парақшасы' title='Бизнес-процестер парақшасы' />
  <br />

  <p>Бұл парақшада қолданыстағы парақшаларды өзгертуге және жаңа бизнес-процестерді құруға болады </p>

  <h1><a name='work'></a>Бизнес-процестерді құру</h1>

  <p>Бизнес-процесті құру және редакциялау тек<b> &laquo;1С-Битрикс: Корпоративтік портал &ndash; Бизнес-процестер&raquo; </b>редакциясында болатын арнайы визуалды конструкторда жүргізіледі.</p>

  <p>Процесті құру кезінде құрылатын процестің түрі таңдалады &ndash; дәйекті немесе мәртебесі бар. Визуалды конструктордың түрі осыған байланысты. Түрді таңдау <b>Бизнес-процестердің қалыптары</b> парақшасының контесттік панелінде жасалады.</p>

  <p>Процесті құрудың алғашқы қадамы, оның параметрлерін орнату болады. Процесс параметрлері &ndash; бұл кез-келген пәрменде немесе әрекетте қолдануға болатын мәліметтер. Екінші қадам &ndash; процесті нақты құру және баптау.</p>
 <img border='1' title='Процестің параметрлерін баптау' alt=''Процестің параметрлерін баптау'. src='#SITE#images/ru/bp/6.png' />
  <br />

  <br />

  <h2>Мәртебелері бар процесті құру</h2>

  <p>Мәртебелері бар процесті құру кезінде алдымен қажетті мәртебелер құрылады және олардың параметрлері реттеледі. Содан кейін берілген мәртебе үшін пәрмендер беріледі (олар әр түрлі болады). Әрбір жеке пәрмен &ndash; бұл бөлек дәйекті процес.</p>
   <img border='1' src='#SITE#images/ru/bp/7.png' alt='Мәртебедегі іс-әрекеттерді тағайындау' title='Мәртебедегі іс-әрекеттерді тағайындау' />
  <br />

  <br />

  <h2>Дәйекті процесті құру </h2>

  <p>Визуалды конструкторда дәйекті процесті құру кезінде қосуға және өзгертуге болатын әрекеттер тізімі қолжетімді болады. </p>

  <p>Визуалды конструктордағы әрекетті қосу белгілі және түсінікті <b>drag&amp;drop</b> (тарт және лақтыр) технологиясын қолдана отырып, кейін параметрлерді реттейді. Әр әрекеттің параметрлерін реттеу диалогы әрекет түріне байланысты әр түрлі болады.</p>
 <img border='1' title='Визуалды конструкторда әрекетті қосу' alt='Визуалды конструкторда әрекетті қосу' src='#SITE#images/ru/bp/8.png' />
  <br />

  <br />

  <h1><a name='perfomance'></a>Бизнес-процесті орындау</h1>

  <p>Процесті орындау үшін іске қосу оның баптауларына байланысты қолдан да, автоматты түрде де болуы мүмкін. Процесті бастау тәсілі оның орындалуына әсер етпейді. Процесте бірнеше даналар болуы мүмкін, олардың әрқайсысы басқаларына тәуелсіз жұмыс істейді.</p>

  <p>Қажетті құжаттың әрекет бағанында кез-келген құжат үшін бизнес-процесті бастау үшін <b>Жаңа бизнес-процесті</b> таңдау керек, ашылған тізімнен қажетті бизнес-процесті таңдау керек.</p>
 <img height='290' width='380' border='1' src='#SITE#images/ru/bp/5.png' alt='Құжат үшін бизнес-процесті іске қосу' title='Құжат үшін бизнес-процесті іске қосу' />
  <p>Осыдан кейін ашылған нысанда өрістерді толтыру керек. (Процестің әр түрі үшін олар өзгеше болады) Және <b>Іске қосу</b> батырмасын басу керек</p> 
 <img border='1' title='Бизнес-процесті баптау' alt=''Бизнес-процесті баптау' src='#SITE#images/ru/bp/9.png' />
  <p>Егер бизнес-процесте мәлімдеме қарастырылған болса, онда қызметкер оны бизнес-процестің барысы, осы қызметкер қатысатын операцияға жеткенде алады. Тапсырмаларды қарау және орындау үшін жеке парақшадағы <b>Бизнес-процестер</b> бетбелгісіне өту керек. </p>
 </div>
";
$MESS["SERVICES_TITLE"] = "Бизнес-процестер";
