<?php
$MESS["SERVICES_INFO"] = "<h3>Екі ақпараттық кеңістікті біріктіру </h3>

<p><b>&laquo;Экстранет&raquo;</b> &ndash; модулі компанияға жеткізушілермен, дистрибьюторлармен және басқа да сыртқы пайдаланушылармен корпоративішілік ақпаратқа қол жеткізбей, құпия байланыс орнатуға мүмкіндік беретін корпоративтік портал кеңейтімі </p>

<p><span style='font-weight: bold;'>Экстранет</span> - &laquo;сыртқы&raquo;  әлеммен әрекеттесуге арналған <b>қорғалған</b> <b>айқаспалы ақпараттық кеңістік</b>. Бұл басқа компаниялармен тиімді ынтымақтастық үшін арнайы құрылған жалпы веб-аймақ. Дос компаниялардың Экстранет әріптестерін: жеткізушілерді, дистрибуторларды, серіктестерді жұмыс топтарына шақырыңыз және олармен ортақ міндеттерді шеше аласыз. Бұл жағдайда &laquo;сыртқы&raquo; пайдаланушылармен байланыс құпия болады және Интранет қауіпсіздігі бұзылмайды.

<div align='center'><img width='700' height='532' src='/images/ru/docs/cp/finish_sm.png' complete='complete'/>
  <br />
 <i>Экстранеттің басты парақшасы</i></div>

<h3>Қолжетімділік және қауіпсіздік</h3>

<p>Корпоративтік порталдың қарапайым пайдаланушысы үшін экстранеттегі жұмыс порталдағы жұмыстан еш айырмашылығы жоқ.</p>

<p>Компания қызметкерлері болып табылмайтын шақырылған пайдаланушылар <b>тек Экстранетке</b> <span style='font-weight: bold;'>шектеулі қол жеткізу құқықтарын</span> алады - Порталда корпоративішілік ақпаратты қарау мүмкіндігі жоқ. Бұл жағдайда, сіздің компанияңыздың қызметкерлері Экстранеттің жұмыс топтарына шақыру бойынша да қосыла алады. Шақырылған пайдаланушылармен топтарда (форумдарда, блогтарда) мәселелерді талқылауға, ортақ құжаттармен бірлесіп жұмыс істеуге, күнтізбедегі белсенділікті жоспарлауға, міндеттер қоюға және олардың орындалуын бақылауға, есептер жариялауға және т.б. мүмкіндігі болады.
  <br />
 </p>

<h3>Ұжымдық жұмыс</h3>

<p>Бейтарап аумақ, бірлескен жолақ және жиналыс кеңістігі ретінде <span style='font-weight: bold;'>Экстранеттің артықшылықтары неде? Бұл Интранет сияқты қағидаттармен жұмыс істейтін ресурс. Сондықтан жаңа жобаны басқару және сыртқы пайдаланушылармен жұмыс істеу үшін қызметкерлерді қайта оқытудың қажеті жоқ. Экстранеттегі ұжымдық жұмыс корпоративті порталдағы жұмыс топтарындағы жұмысына ұқсайды - дәл сол ыңғайлы және таныс орта. Жалғыз айырмашылық &ndash; саясатты қатайту. </p>

<h3>Қалай орнату керек?</h3>

<p><i>&laquo;1С-Битрикс: Корпоративтік портал&raquo;</i> өнімін орнатқан кезде автоматты түрде <b>Экстранет</b> модулі орнатылады. Әкімшіге тек <b>Экстранет сайтын орнату шеберінен</b> өтуі керек. Егер қандай да бір себептермен (мысалы, кіші редакциядан үлкенге ауысу) модуль орнатылмаған болса, онда жұмысты бастау үшін <a href='/bitrix/admin/module_admin.php' >Экстранет модулін орнату</a> қажет.</p>

<div align='center'><img width='382' height='210' src='/images/ru/docs/cp/extranet_setup.png' complete='complete'/>
  <br />
 <i>Экстранет модулін орнату</i> </div>

<p>Модульді орнатқаннан кейін <a href='/bitrix/admin/wizard_install.php?lang=ru&amp;wizardName=bitrix:extranet&amp;<?=bitrix_sessid_get()?>' >экстранет сайтының баптаулар шеберін іске қосу</a> ұсынылады, оның барысында сізге экстранет сайтын баптау ұсынылады.</p>

<p>Шебер жұмысын аяқтаған кезде жұмысты бастау керек!</p>

<table cellspacing='0' cellpadding='0' border='0' width='100%' style='border-collapse: collapse;'>
  <tbody>
    <tr><td valign='top'>
        <br />
       </td><td valign='top'><span class='text'><b>Ең алдымен орындаңыз:</b>

          <ul>
            <li>Экстранетте жұмысты жеңілдету үшін арнайы<b>экстранет құралдарын</b> пайдаланыңыз; </li>

            <li>Экстранетте <b>жалпыға қолжетімді ақпаратты</b> (&laquo;Компания&raquo; және анықтамалықтар бөлімін толтырыңыз) жариялаңыз; </li>

            <li><span class='text'><b>басқа компаниялардың әріптестерін ортақ алаңда бірлесіп жұмыс істеуге шақырыңыз;</span> </li>
           </ul>
         </span></td></tr>
   </tbody>
 </table>";
$MESS["SERVICES_TITLE"] = "Экстранет";
