<?php
$MESS["SERVICES_INFO"] = "<img width='173' vspace='5' hspace='5' height='170' align='right' src='#SITE#images/ru/new_sm.jpg' /> Компаниямен танысуды арнайы <a href='#SITE#services/learning/'>Жаңа қызметкерлерге арналған курстан</a> бастаған жөн.
<br />

<p>Содан кейін біздің порталдың келесі парақшаларымен танысу ұсынылады:</p>

<p><a href='#SITE#about/company/'>Компания туралы</a> - біздің компания туралы ресми және бейресми ақпарат. Компанияның құрылу тарихы мен негізгі бағыттары туралы білесіз. Бөлімде компанияның деректемелері, әртүрлі кеңселер мен бөлімшелердің мекенжайлары мен телефондары туралы пайдалы ақпарат берілген. Компанияның клиенттерімен, серіктестерімен және контрагенттерімен кездескен кезде осы бөлімнің ақпаратын пайдалануды ұсынамыз.</p>

<p><a href='#SITE#company/structure.php'>Компания құрылымы </a>- департаменттер, кеңселер мен бөлімдер иерархиясының көрнекі көрінісі. Егер сізге белгілі бір функцияға жауап беретін бөлімді тез табу қажет болса, онда ол осы жерде. Бұл парақшадан сіз бөлім шеңберінде белгілі бір міндеттерді орындайтын адамды таба аласыз.
  <br />
 </p>

<p><a href='#SITE#company/index.php'>Қызметкерді іздеу</a> - бұл кез-келген белгі бойынша қызметкерді тез табуға, қызметкердің қазіргі уақытта жұмыс орнында екенін анықтауға, оның байланыс ақпаратын алуға мүмкіндік береді. Қарапайым және кеңейтілген іздеуді қолдануға болады. Қызметкерлердің әрқайсысының жеке парақшасы бар, онда олар қосымша жеке ақпарат бере алады: фотосуреттер, құжаттар. Бұл парақшадан сіз қызметкерге өзінің жеке форумында жаза аласыз, жеке блогта оның пікірін тыңдай аласыз және т.б.
  <br />
 </p>

<p><a href='#SITE#about/index.php'>Ресми ақпарат</a> - қызметкерлерге компанияның ағымдағы оқиғалары туралы үнемі хабардар болуға, бұйрықтар мен өкімдермен уақытында танысуға, компания басшыларының немесе бөлім басшыларының атынан хабарландырулар алуға мүмкіндік береді.</p>
 <a href='#SITE#about/life.php'>Біздің өміріміз</a> - біздің компанияның бүгінгі өмірі, оқиғалар мен туған күндер, мерейтойлар мен мерекелер, бірлескен сапарлар және корпоративтік оқыту. Бір сөзбен айтқанда, бізді ұжымда біріктіретін және жақындастыратын барлық нәрсе.
<br />

<p><a href='#SITE#about/calendar.php'>Оқиғалар күнтізбесі</a> - компанияның ағымдағы және алдағы оқиғаларын айлар бойынша бөліп жоспарлаудың, сондай-ақ көрудің ыңғайлы құралы.</p>

<p><a href='#SITE#about/calendar.php'>Туған күндер</a> - компания қызметкерлеріне әріптестері мен достарының ағымдағы және жақын туған күндерін еске салуға арналған парақша.</p>

<p><a href='#SITE#docs/'>Құжаттар дерекханасы</a> - көпшілікке қарауға және ұжымдық жұмысқа қолжетімді компанияның құжаттар базасы, әр түрлі бөлімдердің қызметкерлерінің бірлесіп жұмыс істеуі үшін дерекхананың жабық бөлімдерін ұйымдастыруға болады.</p>

<p>Порталмен жұмысты бастамас бұрын сізге арнайы оқу курсымен танысу қажет:<a href='#SITE#services/learning/' target='_blank'>Порталмен жұмыс курсы</a>. Ол күнделікті пайдалану және бірлескен жұмысты ұйымдастыру үшін порталды пайдаланудың барлық негізгі мүмкіндіктері туралы баяндайды.</p>

<p>Жұмысыңызға сәттілік!
  <br />
 </p>";
$MESS["SERVICES_TITLE"] = "Жаңа қызеткерлерге арналған ақпарат";
