<?
$MESS["INTRANET_OTP_PASS"] = "1 фактор защиты – ваш пароль";
$MESS["INTRANET_OTP_CODE"] = "2 фактор защиты – секретный код";
$MESS["INTRANET_OTP_GOTO"] = "Приступить к защите";
$MESS["INTRANET_OTP_CLOSE"] = "Напомнить позже";
$MESS["INTRANET_OTP_CLOSE_FOREVER"] = "Не напоминать";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Дополнительная защита данных вашей компании";
$MESS["INTRANET_OTP_MANDATORY_DESCR"] = "<p>Для защиты в вашем Битрикс24 используется технология шифрования данных и индивидуальный логин и пароль каждого пользователя. Но существуют угрозы и шпионские программы, которые способны проникнуть на компьютер и украсть эти данные.</p>
<p>Администратор подключил дополнительную защиту и просит вас включить двухэтапную авторизацию.</p>
<p>Двухэтапная авторизация - это два фактора защиты. Первый – это ваш основной пароль. Второй фактор защиты – это одноразовый код, который вы получаете в мобильном телефоне.</p>
<p>Таким образом, вы дополнительно защищаете свои данные. </p>";
$MESS["INTRANET_OTP_MANDATORY_DESCR2"] = "<p>У вас есть всего <strong>#NUM#</strong>. Если в течение этого времени вы не подключите двухэтапную авторизацию, вы не сможете зайти на свой Битрикс24.</p>";
?>