<?
$MESS["CTRLR_AUTH_TITLE"] = "Авторизация";
$MESS["CTRLR_AUTH_TAB"] = "Настройка авторизации пользователей";
$MESS["CTRL_AUTH_LOG"] = "Журнал авторизаций";
$MESS["CTRLR_AUTH_CS_TAB_TITLE"] = "Настройка авторизации пользователей контроллера на подчиненных сайтах";
$MESS["CTRLR_AUTH_SS_TAB_TITLE"] = "Настройка сквозной авторизации пользователей между подчиненными сайтами";
$MESS["CTRLR_AUTH_SC_TAB_TITLE"] = "Настройка авторизации пользователей подчиненных сайтов на контроллере";
$MESS["CTRLR_AUTH_CS_LABEL"] = "Разрешить авторизацию пользователей контроллера";
$MESS["CTRLR_AUTH_SS_LABEL"] = "Разрешить сквозную авторизацию";
$MESS["CTRLR_AUTH_SC_LABEL"] = "Разрешить авторизацию на контроллере";
$MESS["CTRLR_AUTH_SETUP"] = "настроить";
$MESS["CTRLR_AUTH_LOC_GROUPS"] = "Соответствие групп";
$MESS["CTRLR_AUTH_NOTE"] = "Администраторы контроллера всегда могут авторизовываться на подчиненных сайтах с наивысшими правами";
?>