<?php
$MESS["SUPPORT_BOX_NAME"] = "Поддержка Битрикс24 в коробке";
$MESS["SUPPORT_BOX_POSITION"] = "Открытая линия";
$MESS["SUPPORT_BOX_WELCOME_MESSAGE"] = "Здравствуйте, #USER_FULL_NAME#! 
Для получения поддержки активируйте открытую линию.";
$MESS["SUPPORT_BOX_ACTIVATE"] = "Активировать";
$MESS["SUPPORT_BOX_ACTIVATION_ERROR"] = "В ходе подключения открытой линии поддержки возникла ошибка: [B]#ERROR#[/B]
[URL=#HELP_DESK#]Подсказки по настройке подключения[/URL]";
$MESS["SUPPORT_BOX_ACTIVATION_SUCCESS"] = "Открытая линия поддержки успешно подключена на вашем портале.
Если у вас возникнут трудности с коробочной версией Битрикс24, пишите нам в этом чате, будем рады помочь.";
$MESS["SUPPORT_BOX_REFRESH_ERROR"] = "В ходе автоматического обновления параметров открытой линии поддержки возникла ошибка: [B]#ERROR#[/B]
[URL=#HELP_DESK#]Подсказки по настройке подключения[/URL]";
$MESS["SUPPORT_BOX_CHANGE_LINE"] = "Текущий диалог был автоматически закрыт из-за изменения уровня поддержки.";
$MESS["SUPPORT_BOX_CLOSE_LINE"] = "Текущий диалог был автоматически закрыт из-за отключения линии поддержки.";
$MESS["SUPPORT_BOX_CHANGE_LINE_USER"] = "Здравствуйте, #USER_NAME#!
Ваш уровень поддержки был изменен. Внимание: если вы писали нам вопрос ранее, пожалуйста, повторите его в этом чате, тогда мы его увидим.";