<?
$MESS["CTRLR_MEM_ERR1"] = "Заданный сервер не найден:";
$MESS["CTRLR_MEM_LOG_DESC_COMMAND"] = "Выполнение команды через перенаправление";
$MESS["CTRLR_MEM_ERR2"] = "Ошибка выполнения команды: неопознанный ответ от клиента или доступ запрещен.";
$MESS["CTRLR_MEM_ERR3"] = "Ошибка выполнения команды:";
$MESS["CTRLR_MEM_LOG_DESC_GROUP"] = "Группа:";
$MESS["CTRLR_MEM_ERR4"] = "Заданная группа не найдена:";
$MESS["CTRLR_MEM_LOG_DESC_JOIN_BY_TICKET"] = "Присоединение клиента с использованием прав локального администратора";
$MESS["CTRLR_MEM_LOG_DESC_JOIN_BY_TICKET2"] = "Присоединение клиента через временный тикет";
$MESS["CTRLR_MEM_ERR_MEMBER_ID"] = "Поле уникальный идентификатор не должен начинаться с цифры. Пожалуйста, введите другое значение.";
$MESS["CTRLR_MEM_ERR_MEMBER_UID"] = "Введенное значение поля Уникальный идентификатор уже существует. Пожалуйста, введите другое.";
$MESS["CTRLR_MEM_ERR_MEMBER_NAME"] = "Поле название не может быть пустым.";
$MESS["CTRLR_MEM_ERR_MEMBER_URL"] = "Поле URL не может быть пустым.";
$MESS["CTRLR_MEM_LOG_SITE_CLO"] = "Сайт клиента закрыт";
$MESS["CTRLR_MEM_LOG_SITE_OPE"] = "Сайт клиента открыт";
$MESS["CTRLR_MEM_LOG_DISCON"] = "Отсоединение клиента от контроллера";
$MESS["CTRLR_MEM_LOG_DISCON_ERR"] = "Ошибка при выполнении отсоединения.";
$MESS["CTRLR_MEM_ERR6"] = "Заданный клиент не найден:";
$MESS["CTRLR_MEM_ERR7"] = "Заданный клиент отсоединен от контроллера, операции с ним невозможны";
$MESS["CTRLR_MEM_COUNTERS_ERR1"] = "Ошибка при сохранении счетчиков:";
?>