<?php
$MESS["SPL_CRM_MODULE_ERROR"] = "Модуль \"CRM\" не встановлений";
$MESS["SPL_ORDERS_LIMITS_MESSAGE"] = "Щоб продовжити відправляти замовлення та приймати оплату через Центр продажів перейдіть на розширений тариф.";
$MESS["SPL_ORDERS_LIMITS_TITLE"] = "Ви досягли ліміту на створення та відправку замовлень через Центр продажів";
$MESS["SPL_SALESCENTER_MODULE_ERROR"] = "Модуль \"Центр продажів\" не встановлений";
$MESS["SPL_SALE_MODULE_ERROR"] = "Модуль \"Інтернет-магазин\" не встановлений";
$MESS["SPL_SESSION_ERROR"] = "Не вказаний ідентифікатор сесії";
