<?
$MESS["M_CRM_CONVERT_SYNC_TITLE"] = "Создать на основании";
$MESS["M_CRM_CONVERT_SYNC_PULL_TEXT"] = "Потяните, чтобы обновить...";
$MESS["M_CRM_CONVERT_SYNC_DOWN_TEXT"] = "Отпустите, чтобы обновить...";
$MESS["M_CRM_CONVERT_SYNC_LOAD_TEXT"] = "Обновление списка...";
$MESS["M_CRM_CONVERT_SYNC_FIELDS"] = "Какие поля будут созданы";
$MESS["M_CRM_CONVERT_SYNC_CONTINUE"] = "Продолжить";
$MESS["M_CRM_CONVERT_SYNC_MORE"] = "Еще";
$MESS["M_CRM_CONVERT_SYNC_ENTITIES"] = "Выберите документы, в которых будут созданы недостающие поля";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_LEAD"] = "В выбранных сущностях нет полей, в которые можно передать данные из лида. Пожалуйста, выберите сущности, в которых будут созданы недостающие поля, чтобы сохранить всю доступную информацию.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_DEAL"] = "В выбранных сущностях нет полей, в которые можно передать данные из сделки. Пожалуйста, выберите сущности, в которых будут созданы недостающие поля, чтобы сохранить всю доступную информацию.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_QUOTE"] = "В выбранных сущностях нет полей, в которые можно передать данные из коммерческого предложения. Пожалуйста, выберите сущности, в которых будут созданы недостающие поля, чтобы сохранить всю доступную информацию.";
?>
