<?php
$MESS["CRM_ALL"] = "Барлығы";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_ALERT"] = "Қажет болса, бұл опцияны еліңіздің заңнамасына қайшы келмейтініне көз жеткізу арқылы өшіруге болады.";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_TITLE"] = "Салық құжатқа қатысатын барлық тауарлар үшін бағаға енгізілуі немесе бағадан алынып тасталуы мүмкін. Бір уақытта, бір құжатта бағаға салық енгізілген және онсыз тауарлар болуы мүмкін емес.";
$MESS["CRM_VAT_DELETE"] = "ҚҚС мөлшерлемесін жою";
$MESS["CRM_VAT_DELETE_CONFIRM"] = "Сіз \'%s\' жойғыңыз келетініне сенімдісіз бе?";
$MESS["CRM_VAT_DELETE_TITLE"] = "Осы ҚҚС мөлшерлемесін жою бетіне өту";
$MESS["CRM_VAT_EDIT"] = "ҚҚС мөлшерлемесін редакциялау";
$MESS["CRM_VAT_EDIT_TITLE"] = "Осы ҚҚС мөлшерлемесін редакциялау бетіне өту";
$MESS["CRM_VAT_SHOW"] = "ҚҚС мөлшерлемесін қарау";
$MESS["CRM_VAT_SHOW_TITLE"] = "Осы ҚҚС мөлшерлемесін қарау бетіне өту";
