<?
$MESS["INTR_MODULE_NAME"] = "Интранет";
$MESS["INTR_MODULE_DESCRIPTION"] = "Интранет - корпоративный портал";
$MESS["INTR_PHP_L439"] = "Вы используете версию PHP #VERS#, модулю для работы требуется версия не ниже 5.0.0. Пожалуйста, обновите PHP или обратитесь в службу технической поддержки вашего хостинга.";
$MESS["INTR_INSTALL_TITLE"] = "Установка модуля Интранет";
$MESS["INTR_UNINSTALL_TITLE"] = "Удаление модуля Интранет";
$MESS["INTR_INSTALL_RATING_RULE"] = "Расчет добавочных голосов за авторитет по структуре компании";
?>