<?php
$MESS["DISK_AGGREGATOR_BTN_CLOSE"] = "Жабу";
$MESS["DISK_AGGREGATOR_CREATE_STORAGE"] = "Қойманы қосу";
$MESS["DISK_AGGREGATOR_DESCRIPTION"] = "Мұнда компания қызметкері қол жеткізе алатын барлық құжаттар дерекханаларына сілтемелер көрсетілген: қолданушының жеке құжаттары;
басқа қызметкерлердің жеке құжаттары; \"Құжаттар\" бөлімінің беттері және Интранет және экстранет топтарының құжаттары.";
$MESS["DISK_AGGREGATOR_ND"] = "Желілік дискіні қосу";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE"] = "Сізге қолжетімді барлық корпоративтік портал құжаттарының дерекханаларына бірден қол жеткізу және олармен қарапайым
 бумалар мен құжаттар сияқты жұмыс істеу үшін осы парақшаны желілік диск ретінде қосыңыз.";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE_URL_TITLE"] = "Желілік дискіні қосу үшін келесі мекенжайды пайдаланыңыз";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE"] = "Желілік диск";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE_DESCR_MODAL"] = "Қосылу үшін келесі мекенжайды пайдаланыңыз";
