<?
$MESS ['NOTE_2'] = "Если у вас не получается подключить web-папку, или не сохраняются изменения при редактировании файлов в MS Word, то вам стоит обратить внимание на раздел помощи, посвященный настройке <a href=\"#HREF##troubles\">ОС Windows</a>.";
$MESS ['NOTE_3'] = "Если вы хотите увеличить максимальный размер загружаемого файла, то вам <a href=\"#HREF##maxfilesize\">сюда</a>.";
$MESS ['WD_NEXT_ADVICE'] = "следующий совет";
$MESS ['WD_PREV_ADVICE'] = "предыдущий совет";
$MESS ['WD_BANNER_CLOSE'] = "Закрыть подсказки";
$MESS ['WD_HELP_TEXT'] = "Для работы с документами, как с сетевым диском, используйте имя: #BASE_URL#. Подробнее в разделе <a href=\"#HELP_URL#\">помощи</a>.";
$MESS ['WD_ANCHOR_TITLE'] = "Путь к сетевому диску";
?>