<?php
$MESS["COMMENTS_GROUP_NAME"] = "Пікірлерге арналған форумдар";
$MESS["DOCS_SHARED_COMMENTS_NAME"] = "Жалпы құжаттарға пікір";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Компанияның барлық қызметкерлеріне арналған форум. Ішкі мәселелерді талқылау. Пікір алмасу.";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Назар аударыңыз, компания қызметкерлері үшін жеке бөлімде өз файлдарын сақтау мүмкіндігі пайда болды.

Файлды сақтау туралы толық ақпаратты, сондай - ақ желілік диск ретінде жадқа қосылу туралы ақпаратты \"Жеке парақша-Файлдар/Құжаттар\" бөлімінен таба аласыз.

Сақтауды баптау мәселелері бойынша порталдағы өтінім нысаны арқылы біздің техникалық қолдау мамандарына жүгініңіз. ";
$MESS["GENERAL_FORUM_NAME"] = "Жалпы форум";
$MESS["GENERAL_FORUM_TOPIC_TITLE"] = "Порталдың жұмысындағы өзгерістер";
$MESS["GENERAL_GROUP_NAME"] = "Негізгі форумдар";
$MESS["GROUPS_AND_USERS_COMMENTS_NAME"] = "Файлдарға пікір";
$MESS["HIDDEN_GROUP_NAME"] = "Жасырын форумдар";
$MESS["PHOTOGALLERY_COMMENTS_FORUM_NAME"] = "Фотогалереяға пікір";
$MESS["USERS_AND_GROUPS_FORUM_DESCRIPTION"] = "Жеке форумдар және топтар форумы.";
$MESS["USERS_AND_GROUPS_FORUM_NAME"] = "Пайдаланушылар мен топтар форумы";
