<?php
$MESS["CRM_1C_START_BACKOFFICE_NAME"] = "1С:Бекофіс 2.0";
$MESS["CRM_1C_START_DOC_ADV_1"] = "Просте підключення";
$MESS["CRM_1C_START_DOC_ADV_2"] = "Легке налаштування";
$MESS["CRM_1C_START_DOC_ADV_TITLE"] = "Комплексне рішення для обміну 1С і не тільки.";
$MESS["CRM_1C_START_DOC_DO_START"] = "Підключити";
$MESS["CRM_1C_START_DOC_INFO_TEXT"] = "НОВИНКА!<br>
<br>
Новий єдиний застосунок для обміну з 1С.<br>
Займайтеся бізнесом, а не налаштуваннями.<br>
Усі можливості обміну з 1С у одному застосунку та безліч новинок<br>
- Автоматична і за розкладом Синхронізація вмісту та статусів Угод і Замовлень між 1С і Бітрікс24<br>
- Працюйте з 1С всередині Бітрікс24 за принципом одного вікна, відкривайте у слайдері одним кліком<br>
- Створюйте клієнтів в Бітрікс24 з автоматичною синхронізацією з 1С<br>
- Обирайте та шукайте клієнтів у 1С прямо з пошукового рядка Бітрікс24<br>
- Дзвінки з 1С через Бітрікс24<br>
- Перевіряйте надійність контрагентів через 1С:Спарк<br>
- Обмін між 1С і Бітрікс24 в режимі реального часу<br>
- Автоматизуйте рутинні завдання з 1С за допомогою Роботів і Тригерів";
