<?php
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_1"] = "Әр кезеңде не істеу керектігін айтатын роботтар арқылы жаңа қызметкерлерді жұмысқа жылдам қосыңыз.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_2"] = "Менеджерлерді күнделікті операциялардан босату арқылы стандартты әрекеттерді автоматтандырыңыз.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_3"] = "Клиенттермен өзара әрекеттесудің барлық процестерін бақылаңыз. Егер менеджер мәмілелер, лидтер және басқа құжаттарды өңдей алмаса және оны кез келген кезеңде кешіктірсе, роботтар сізге мәлімдейді.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_1"] = "Кез келген карточкаға өтіп, «Роботтар» қойындысына ауысыңыз.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_2"] = "Роботтарды сіздің бизнесіңіздің міндеттеріне сәйкес баптаңыз.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_3"] = "Баптауларды сақтаңыз және сіз орнатқан сценарийдің қалай жұмыс істейтінін бірден көріңіз.";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE"] = "Битрикс24-те клиенттермен жұмыс процесін автоматтандырыңыз";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE_2"] = "Жұмыс сценарийін бірден тексеру үшін роботтарды тікелей мәміле карточкасына орнатыңыз.";
