<?php
$MESS["ABOUT_INFO"] = "<p>Әріптестер, тұрақты қызмет көрсетушілермен өзара әрекеттесу кезінде осы деректемелерді пайдаланыңыз.</p>

<p><b>&laquo;Өнеркәсіптік Бизнес Тобы&raquo; ЖШҚ</b></p>

<p>СТН: 7722335599
  <br />
ЕСК: 770601001
  <br />
КҰЖЖ: 52322794
  <br />
ЭҚТБЖ: 73.10
  <br />
ӘАҚБЖ: 45288556000
  <br />
ҰҚНБЖ: 72
  <br />
НМТН: 1037739044105</p>

<p><b>Заңды мекенжайы:</b></p>

<p>119991, Мәскеу қ., Ленин д-лы, 63 үй, 3 құр. \"Өнеркәсіптік Бизнес Тобы\" ЖШҚ </p>

<p><b>Нақты мекенжайы:</b></p>

<p>119049, Мәскеу қ., Ленин даңғылы, 63 үй, 2 құр. \"Өнеркәсіптік Бизнес тобы\" ЖШҚ</p>

<p><b>Алушының банкі: </b></p>

<p>Ресей Банкінің Мәскеу ГТУ 1 бөлімі Мәскеу қ. 705,
    <br />
  БСК 044583001
    <br />
  е/а шоты 40503810600001009977</p>

<p><b>Алушының атауы: </b></p>

<p>\"Өнеркәсіптік Бизнес тобы\" ЖШҚ Мәскеу қ. д/ш 06077744220</p>";
$MESS["ABOUT_TITLE"] = "Банк деректемелері";
