<?php
$MESS["ABOUT_INFO"] = "<p><b>Орталық кеңсе мекенжайы:</b></p>
Мәскеу, Ленин даңғылы, 63 үй, 2 құр. 
<p><b>Кеңсеге өту сызбасы:</b></p>

<p><img title='Бізді қалай табуға болады. Жол жүру сызбасы.' height='379' alt='Бізді қалай табуға болады. Жол жүру сызбасы.' src='#SITE#images/ru/company/about/address.png' width='416' /></p>

<p></p>

<p><b>Кеңсенің жұмыс уақыты: </b></p>
Дс.-Бс: 9.00 - 18.00
<br />
Жм: 9.00 - 17.00
<br />

<p><b>Телефон:</b> </p>

<p>+7 (495) 366-33-55 - секретариат</p>

<p><b>Факс:</b></p>

<p>+7 (495) 233-66-22
  <br />
+7 (495) 233-55-00</p>

<p><b>E-mail:</b></p>

<p>info@example.com</p>

<p><b>Қосымша телефондар</b>:</p>

<p>+7 (495) 233-66-11 - кадрлар бөлімі
  <br />
+7 (495) 233-55-77 - күзет қызметі</p>

<p><b>Пошта мекенжайы</b>:</p>
119049, Мәскеу
<br />
Ленин даңғылы, 63 үй, 2 құр.
<br />
&laquo;Өнеркәсіптік Бизнес тобы&raquo; ЖШҚ
<br />";
$MESS["ABOUT_TITLE"] = "Байланыс";
