<?php
$MESS["ABOUT_INFO"] = "<img height=\"268\" width=\"400\" src=\"#SITE#images/ru/company/about/cp7.jpg\" /><br />

<br />
 <b>1992-1997
  <br />

  <br />
 </b>Компания 1992 жылы пайда болды және 1996 жылға дейін көтерме сауда ретінде дамыды, Мәскеуде сатып алынған тауарлар партиясын Калининградта сатты. 1996 жылдың басында &laquo;Арнайы экономикалық аймақ туралы&raquo; Заңы қабылданды және компания Калининград облысындағы FMCG тобының тауарларын импорттаушылардың бірі болды. Осы уақыт ішінде компания өз жұмысында бизнесті басқару мен жүргізудің озық технологияларын қолданатын заманауи және жоғары технологиялық кәсіпорын ретінде дамыды.
<br />

<br />
 <b>1998-1999</b>
<br />

<br />
 1998 жылы қоймадан аймақтың бөлшек сауда орындарына тауарларды тікелей тарату жобасы басталды. Жоба шетелде осындай жобаларды жүзеге асыру тәжірибесі бар батыс кеңесшілерінің қатысуымен іске қосылды. Тасымалдаушы микроавтобустар, қымбат жабдықтар және бағдарламалық өнімдер (канадалық Norand фирмасы шығарған) - бүкіл әлем бойынша мобильді жұмысшылар пайдаланатын өнімдер сатып алынды. Алғашқы төрт DDR (direct Delivery Representative - сауда өкілі) маршрутқа 1999 жылы наурызда шықты. 1999 жылдың күзінде бізде сегіз жеткізу бағыты болды, агенттің сауда нүктелеріне баратын орташа саны күніне отызға жуық, Калининградтың 900-ге жуық сауда нүктелері қамтылды.
<br />

<br />
 <b>1999-2000</b>
<br />

<br />
 1999 жылдың соңында біз Ресей жағдайында қалыптасқан бизнес процестер мен Ресей заңнамасының талаптарының жеткіліксіздігіне байланысты шетелдік жабдықтар мен бағдарламалық өнімдерді пайдаланудан бас тарттық. 2000 жылы IT-бөлім базасында қолданыстағы дистрибуция жүйесін автоматтандыру үшін өзіміздің арнайы жұмыс тобымыз құрылды, сайып келгенде - &laquo;Жүйелік технологиялар&raquo; ЖШҚ жеке кәсіпорнына айналды.
<br />

<br />
 <b>2001</b>
<br />

<br />
 2001 жылдың көктемінде өз автоматтандырылған жүйемізді енгізгеннен кейін біздің сауда агенттеріміздің еңбек өнімділігі 120%-ға өсті! Бірақ сату агенттерінің санын азайтудың орнына, біз тиісті нарықтарға шығу және жеткізілетін тауарлар номенклатурасын кеңейту туралы шешім қабылдадық. Агент қызмет көрсететін сауда нүктелерінің саны күніне 45-ке дейін өсті, ал Калининградтағы біз қызмет көрсететін сауда нүктелерінің саны 1050-ге дейін өсті. Елеулі инвестициялардың нәтижесінде команданың барлық мүшелерінің кәсібилігінің арқасында біз жақсы жұмыс істейтін бизнеске қол жеткіздік. Жақсы қалыптасқан технология Калининград нарығына жаңа ассортиментті тауарларды шығару процесін күнделікті іске айналдырды, бұл ассортимент пен сатылымның әсерлі өсуіне түрткі болды. Біздің қоймаға өнім түскен сәттен бастап 2-3 күн ішінде біз қаланың барлық маңызды дүкендерінің сөрелерінде оның болуын қамтамасыз ете отырып, кез келген тұтыну тауарларын нарыққа шығаруға мүмкіндік алдық. Біз нарыққа әсер етудің жаңа бірегей құралына қол жеткіздік. Клиенттер бізбен жұмыс істеу кезінде бұрын-соңды болмаған ыңғайлылыққа ие болды. Нәтижесінде, 2001 жылы біздің ассортимент айтарлықтай кеңейді. Кофе, шырын, кондитерлік өнімдер, шай және азық-түлік сияқты тауар топтарында жаңа позициялар пайда болады.
<br />

<br />
 <b>2002</b>
<br />

<br />
 2002 жылдың соңында тікелей сату (Van-Selling) дистрибуциясының қолданыстағы бизнес процесіне қосымша, біз автоматтандырылған алдын ала тапсырыс беру технологиясын (Pre-Selling) іске қосқан кезде, компания дамудың жаңа серпінін алды. Компания клиенттермен өзара әрекеттесу тәсілдерін кеңейтті, олардың қажеттіліктері мен сұраныстарын толық есепке алып, қанағаттандыра алды. Бұл бізге ассортиментті, соның ішінде айналымы төмен тауарларды кеңейтуге мүмкіндік берді.
<br />

<br />
 <b>2003</b>
<br />

<br />
 Мобильді саудадағы, көтерме саудадағы және алдын-ала тапсырыс берудегі бизнес-процестерді түзете отырып, 2003 жылы біз тауарларымыздың нарықтағы үлесін ұлғайту мәселелеріне көбірек уақыт бөле алдық. Біз үнемі аймақтық радио мен теледидарда жарнамалық акциялар өткіземіз. Біз өнімді тиімді орналастыруды, сату орнын безендіруді жүзеге асырамыз, сауда нүктелерінде ассортиментті бақылауды жүзеге асырамыз, өндірушіге де, сатушыға да нақты қолдау көрсетеміз, оның негізі өнімді нарықта жылжыту болып табылады. Біз өнім өндірушілермен бірлескен және меншікті акциялар өткіземіз (sales promotion). Біздің компания үшін промоушн-іс-шараларды өткізудің негізгі қағидаты, акцияларды жоспарлауды жүзеге асыру және өнімді нарыққа дәйекті жылжыту болды, оның бірінші кезеңі қаланың сауда нүктелерінде өнімнің барынша ұсынылуын қамтамасыз ету, ал екіншісі-өнімнің түпкілікті тұтынушысымен жұмыс.
<br />

<br />
 <b>2004</b>
<br />

<br />
 2004 жылдың мамырында Intel дүниежүзілік корпорациясының басшылығы &laquo;Балтық Бизнес Тобы&raquo; компаниясын үлгі ретінде, Ресейдегі ең жоғары технологиялық және заманауи кәсіпорындардың бірі ретінде таңдады. Қолданылатын бизнес-процестерге ең жаңа цифрлық технологияларды енгізетін көптеген ресейлік ұйымдардың ішінен Intel корпорациясы тек үшеуін ғана таңдады:Paradigm Geophisical ірі халықаралық инновациялық корпорациясы, &laquo;Электрондық Ресей&raquo; мақсатты бағдарлама шеңберінде &laquo;Электрондық үкімет&raquo; пилоттық жобасы бар Чувашия үкіметі және &laquo;Балтық бизнес тобы&raquo; Калининград сауда компаниясы.
<br />
 &Laquo;Балтық Бизнес Тобының&raquo; басшылығы цифрлық технологиялардың болашағына арналған бизнес-форумға қатысты.
<br />

<br />
 Желтоқсан айында компания алкогольді өнімдерді жеткізу нарығына сәтті шықты.
<br />

<br />
 <b>2005</b>
<br />

<br />
 2005 жылдың сәуірінде компанияның дистрибуциясы Van-selling және Pre-selling жеткізіліміне бөлінді, сонымен қатар HoReCaDi сегментіне қызмет көрсетудің жеке бағыты енгізілді. Жаңа маршруттарды әзірлеу және клиенттік базаны ұлғайту тобы &ndash; hunters бөлінді. Алкогольді өнімдерді тарату бағыты белсенді дамыды. Бір жыл ішінде компания осы топты сатудың тұрақты оң динамикасына ие болды.
<br />

<br />
 <b>2006</b>
<br />

<br />
 2006 жылдың 1 маусымынан бастап сауда процестерін оңтайландыру және сауда өкілдерінің ассортименттегі назарын күшейту мақсатында қала бойынша жұмыс схемасы өзгертілді:
<br />

<br />
 Темекі тобы жеке бағытқа бөлінді.
<br />

<br />
 4 сату өкілі алкогольді жеткізушілердің біріне арналған эксклюзивті командаға бөлінді және 10 сату өкілі &laquo;Van Selling + Pre Selling&raquo; әдісімен компанияның барлық ассортиментімен айналысады. Компанияның жақын жоспарлары &ndash; белгілі бір ассортиментке және/немесе өндірушіге қосымша мамандандырылған командалар құру.
<br />

<br />
 2006 жылдың қыркүйегінде жалпы ауданы 2300 ш. м. болатын жаңа заманауи қойма кешені пайдалануға берілді.
<br />

<br />
 Бүгінгі таңда компания - бұл аймақтың бизнес элитасында өз орнын тапқан қарқынды дамып келе жатқан кәсіпорын. Біз тауарларды аймақтың 2200-ден астам сауда нүктелеріне тікелей жеткіземіз! Тауарларды сақтау үшін біз жылытуы және ылғалдылықты бақылауы бар заманауи қоймаларды қолданамыз. Компьютерленген қойма логистикасының технологиялары тауардың тарихын, жарамдылық мерзімі, қалдықтары және сақтау орны бойынша қозғалысы, сапалық мәртебесі, тауар партиясының нөмірлері және КЖД сияқты сипаттамалар бойынша бақылауға мүмкіндік береді. Сатушыдан тұтынушыға тауардың қозғалысын есепке алудың заманауи әдістерін қолдану, сатылымды барлық мүмкін параметрлер бойынша талдауға және өндірушілердің нарықта жетістікке жетуін қамтамасыз етуге мүмкіндік береді.
<br />

<br />
 Компанияның кофе, шоколад, шырын, шай, конфитюрлар, мүшеқаптар, оттықтар, алкоголь, темекі өнімдері, шұлықтар сияқты тауар топтарымен жұмыс тәжірибесі бар.
<br />";
$MESS["ABOUT_TITLE"] = "Компания тарихы";
