<?php
$MESS["ABOUT_INFO"] = "1992 жылдан бастап саудада жұмыс істей отырып, бүгінде &laquo;Өнеркәсіптік Бизнес тобы&raquo; компаниясы жоғары технологиялық, қарқынды дамып келе жатқан сауда-өндірістік кәсіпорын болып табылады. Әрине, біз өз нарығымызда көшбасшы болып табыламыз.
<br />

<br />
 Бүгінгі таңда компания қызметінің негізгі бағыттары:
<br />

<ul>
  <li>тауарлардың белгілі бір санатын өндіру,
    <br />
  </li>

  <li>көтерме сауда,</li>

  <li>Van - Selling әдісімен тауарды сату (тауарды &quot;бірден&quot; сату),</li>

  <li>Pre-Selling әдісімен тауарды сату (тауарға өтінім алғаннан кейінгі күні тауарды жеткізу),</li>

  <li>қойма және логистикалық қызметтер: тауарларды қабылдау/сақтау, тапсырыстарды жинақтау/қоймадан жөнелту, Мәскеу мен Ресей бойынша жеткізу,</li>

  <li>тауарды аймақтық нарықта жылжыту (sales promotion).</li>
 </ul>
 Компанияның әкімшілік кеңселері мен қоймалары Мәскеуде, Новосибирскіде, Калининградта және Санкт-Петербургте орналасқан.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp1.jpg' />
<br />

<br />
 Новосибирскідегі компанияның аумағында жалпы ауданы 7000 шаршы метрден асатын 3 әкімшілік ғимарат, тәулік бойы күзет бекеті бар өткел, 3 күзетілетін автотұрақ бар. Аумақ қоршалған, асфальтталған, өз қауіпсіздік қызметімен тиімді қорғалған, бейнебақылау және дабыл жүйесі орнатылған. Аулаларда көгалдар отырғызылып, сәндік өсімдіктер отырғызылды: туя, рододендрон, көк шырша, ергежейлі қарағай және қызметкерлерге жайлылық пен қолайлы жұмыс жағдайын жасайтын басқа да ағаштар мен бұталар.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp2.jpg' />
<br />

<br />
 Әр түрлі сақтау жағдайларын қажет ететін тауарларды сақтау үшін бүгінгі күні компания жылу және ылғалдылықты бақылауы бар заманауи қоймаларды пайдаланады (жалпы ауданы шамамен 4100 шаршы метр болатын бірнеше қойма кешендері). Қоймаларда әртүрлі конфигурациялары мен қасиеттері бар тауарларды сақтауға арналған сөрелер орнатылған. Компьютерленген қойма логистикасы технологиялары тауардың тарихын жарамдылық мерзімі, қалдықтар және сақтау орындары бойынша қозғалыс, сапалы мәртебе, тауар партиясының нөмірлері және ҚЖД сияқты сипаттамалар бойынша бақылауға мүмкіндік береді, ал сатушыдан тұтынушыға тауардың қозғалысын есепке алудың заманауи әдістерін қолдану сатылымды барлық мүмкін параметрлер бойынша талдауға және өндірушілерге нарықта табысқа жетуді қамтамасыз етуге мүмкіндік береді. Тиеу-түсіру жұмыстарын автоматтандыру үшін заманауи электр тиегіштер қолданылады.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp3.jpg' />
<br />

<br />
 Компаниядағы барлық жұмыс орындары (мобильді жұмыс орындарын қоса алғанда) компьютерлендірілген (өзінің жергілікті желісі, Интернетке жеке спутниктік арнасы бар), техниканың соңғы құралдарымен жабдықталған. Оның аумағында конференцзал (онда жиналыстар, кездесулер, презентациялар өткізіледі), шағын спортзал, автомобиль жуу, асхана орналасқан - персоналдың нәтижелі жұмыс істеуі мен демалуы үшін барлық жағдай жасалған.
<br />

<br />
 Компанияның өз автокөлік паркі бар. Автокөлік - тауарды жеткізу агентінің, супервайзердің жұмыс орны. Ол барлық қажетті заттармен жабдықталған (қалта компьютері, принтер, кассалық аппарат, сейф).
<br />

<br />
 Дамыған инфрақұрылым және компанияны қамтамасыз ету, бизнесті ұйымдасқан, жедел және тиімді жүргізуге мүмкіндік береді.
<br />

<br />
 Бүгінгі таңда Калининградта 26 тасымалдау бағыты жұмыс істейді. Оның ішінде 4 маршрут облысқа тауар жеткізеді, 3 маршрут ірі желілік дүкендерге қызмет көрсетеді, 18 маршруттың жұмысы қаланың шағын бөлшек сауда орындарына қызмет көрсетуге бағытталған, оның ішінде эксклюзивті команда бар. Одан басқа, бізде 4 жеткізу жұмыс істейді: қала бойынша 3 экспедитор жүргізушісі және облыс бойынша 1 экспедитор жүргізушісі.
<br />

<br />
 2004 сәуір айында облыс бойынша азық-түлік тасымалдау дамудың жаңа серпінін алды. Калининградқа жақын қалалардан басқа (Балтийск, Светлогорск, Зеленоградск, Пионерский және Гурьевск) 1 сәуірден бастап облыстың тағы 11 қаласы облыстық тасымалдаумен қамтылды. Бұл ірі облыс орталықтары Черняховск және Советск, сондай-ақ Гусев, Гвардейск, Правдинск, Нестеров, Озерск, Неман, Полесск, Славск және Краснознаменск.
<br />

<br />
 Қамтылған қала мен аймақ картасы
<br />

<br />
 <img height='255' width='430' src='#SITE#images/ru/company/about/cp3.gif' />
<br />

<br />
 &quot;Мәскеулік Бизнес топ&quot; қаланың бөлшек сауда орындарына кофе, шырындар, шоколад және кондитерлік өнімдер, темекі, түрлі алкогольдік өнімдер, мүшеқаптар сияқты тауарларды жеткізумен айналысады.
<br />

<br />
 Қазіргі уақытта компания Калининград пен облыстың 1500-ден астам сауда нүктелеріне тауарлар жеткізеді.
<br />

<br />
 Сауда нүктелерінің жалпы санын бөлу бойынша біздің клиенттік базамыздың құрылымы:
<br />

<br />
 <img height='240' width='460' src='#SITE#images/ru/company/about/cp4.jpg' />
<br />

<br />

<br />
 Біздің клиенттеріміз ірі көтерме компаниялардан басқа бөлшек сауда дүкендері, қаланың орталық және аудандық базарларының сауда нүктелері, &laquo;Лукойл&raquo;,&laquo;Сургутнефтегаз&raquo;, &laquo;Роснефть&raquo; аймақтың жанармай құю желілері, &laquo;Комсомольская правда&raquo; (баспасөз саудасы) киосктар желісі ,көтерме қоймалар мен ірі сауда желілері: &laquo;Седьмой Континент&raquo; (7 супермаркет және 5 &quot;үй жанындағы дүкендер&quot;), &laquo;Виктория&raquo; (7 супермаркет, 11 &quot;үй жанындағы дүкендер&quot;, 21 дискаунтер, 1 Cash &amp; Carry), &laquo;Вестер&raquo; (1 гипермаркет, 12 супермакет, 10 &quot;үй жанындағы дүкендер&quot;, &laquo;Напитки мира&raquo; мамандандырылған дүкендер желісі - 3), &laquo;Копилка&raquo; (15 &quot;үй жанындағы дүкендер&quot;). Желіге ауданы 200-300 шаршы метрден 4000 шаршы метрге дейінгі дүкендер кіреді.
<br />

<br />
 2007 жылы тарату арналары арқылы компанияның сату құрылымы:
<br />

<br />
 <img height='216' width='319' src='#SITE#images/ru/company/about/cp5.jpg' />
<br />

<br />
 Компанияның 2007 жылғы географиялық белгілері бойынша сату құрылымы:
<br />

<br />
 <img height='196' width='334' src='#SITE#images/ru/company/about/cp6.jpg' />
<br />

<br />
 Біз жеткізушілер санын, тауар ассортиментін кеңейту, жаңа бренд атауларын алға жылжыту және жаңа тауар сегменттеріне шығу арқылы сатылымның одан әрі өсуін болжаймыз.
<br />

<br />
 &quot;Мәскеулік Бизнес топ&quot; - бұл тек қарқынды дамып келе жатқан Калининградтық сауда компаниясы ғана емес. Компания мамандары тауарларды тікелей сату (Van-Selling) және алдын ала тапсырыс беру (Pre-Selling) әдістерімен сауда нүктелеріне тікелей жеткізу саласындағы Ресей мен ТМД-да танылған сарапшылар болып табылады. Олар Ресейде және шетелде ұқсас жобаларды жүзеге асыру кезінде ондаған рет басшылар немесе негізгі кеңесшілер ретінде тартылды. Біздің қызметкерлер біздің қызметімізге арналған баяндамалары бар бейіндік конференцияларға жиі шақырулар алады. &Laquo;Жүйелік технологиялар&raquo; ЖШҚ мамандарымен бірлесіп, біздің қызметкерлер &laquo;ST&ndash;Мобильді сауда&raquo; автоматтандырылғанжүйесін сатып алатын кәсіпорындарға бизнес-процестерді қоюға қатысады. Ресейдің түкпір-түкпірінен біздің бизнесті ұйымдастыруға келетін сауда компанияларының басшылығы үнемі біздің қонақтарымыз болады. Біз әріптестеріміз бен серіктестерімізден үнемі жоғары баға  (пікір) аламыз.
<br />

<br />
 &laquo;Мәскеулік Бизнес топ&raquo; - сата білетін компания!
<br />

<br />
 Біз үшін маңызды бағыт - қайырымдылық. 90-шы жылдар әртүрлі адамдар мен ұйымдарға әртүрлі мүмкіндіктер, артықшылықтар мен қиындықтар әкелді. Біз кәсіпқойлармыз - және жаңа уақыттың артықшылықтарын пайдалана алдық, біз көш басындамыз. Бірақ көбісі кішкентай немесе егде жасына байланысты борттан тыс қалды. Біз көптеген ұйымдарға көмектесеміз, өйткені біз көмектесе аламыз және мұны істеу міндетімізді сезінеміз, өйткені біз қоршауымыздың ішкі жағында болып жатқанына ғана жауапты емеспіз.
<br />

<br />
 Біз қоғамның әл-ауқаты үшін жауапкершілікті түсінеміз. Бізге осындай салаларда не болып жатқаны бәрібір емес:
<br />

<ul>
  <li>Білім беру. Біз №1 мектеп-интернатқа, №3 мектеп-интернатқа және Ковров бастауыш мектебіне қолдау көрсетеміз. </li>

  <li>Денсаулық сақтау. Ұлт денсаулығы қорына қолдау көрсеттік. Мүмкіндігі шектеулі жандарға материалдық көмек көрсетіп, өз компаниямызда жұмысқа орналасу, мүмкіндігі шектеулі адамдардың ата-аналардың балаларына сыйлықтар беру түрінде қолдау көрсетеміз. </li>

  <li>Қоғамдық қауіпсіздік. Батыс Ішкі Істер басқармасы мен Калининград облысының ІІБ паспорт-виза қызметіне материалдық қолдау көрсеттік. </li>

  <li> Өнер. Біз &quot;Сверчки&quot; балалар музыкалық ұжымына қолдау көрсетеміз, &quot;Солтүстік шұғыла&quot; халықаралық балалар музыкалық байқауына Калининградтан қатысушысының қатысуына демеушілік жасадық. </li>

  <li> Спорт. Біз олимпиадалық резервтегі балалар мен жасөспірімдер спорт мектебінің футбол командасының демеушісі болдық. </li>
 </ul>";
$MESS["ABOUT_TITLE"] = "Компания бүгін";
