<?php
$MESS["ABOUT_INFO1"] = "<p><b>Біріккен ұжым</b></p>

<p>Біздің компаниямыздағы ең бастысы &ndash; бұл қызметкерлер. Табысты жұмыстың ажырамас шарты - ұжымдағы жақсы қарым-қатынас: олар сенімге, әдептілікке және адалдыққа негізделген.</p>

<p><b>Корпоративтік мерекелер</b></p>

<p>Корпоративтік кештер, табиғатқа шығу, бөлім қызметкерлерінің туған күндерін бірге тойлау - мұның бәрі бір-бірімізді жақсырақ білуге мүмкіндік береді.</p>";
$MESS["ABOUT_INFO2"] = "<p><img height=\"231\" src=\"#SITE#images/ru/company/about/birthday.jpg\" width=\"350\" /></p><p><b>Конкурстар</b></p>

<p>Біздің компания түрлі бөлімшелерде үздік қызметкерге конкурстар өткізеді. Бұған бірнеше жыл бұрын жақсы бастама жасалды және өткен уақыт ішінде көптеген қызметкерлер әртүрлі бағыттар бойынша жеңімпаз және жүлдегер атанды.</p>

<p>Ай сайын &laquo;Ай қызметкері&raquo; атағына ие болатын ең жақсылары таңдалады және ақшалай сыйлықпен марапатталады. Үздік қызметкерлердің есімдері біздің корпоративтік порталдағы \"Құрмет тақтасында\" жарияланады.</p>

<p><b>Корпоративтік портал</b></p>

<p>Біздің корпоративтік порталда компания қызметіне, оның даму жоспарлары мен болашағына байланысты жаңалықтар, орталық кеңсенің әртүрлі бөлімдерінің қызметі туралы репортаждар, компания басшылығымен және қызметкерлермен сұхбаттар, оқыту бойынша өзекті мақалалар және т.б. ұсынылған.</p>";
$MESS["ABOUT_TITLE"] = "Корпоративтік мәдениет";
