<?php
$MESS["ABOUT_TITLE"] = "Басшылық";
$MESS["ABOUT_TOP1_IMG"] = "#SITE#images/ru/company/about/management/bandurin.jpg";
$MESS["ABOUT_TOP1_INFO"] = "<p><h2>Бандурин Станислав Станиславович</h2></p>
<p><b>Бас директор</b></p>
<p>1951 жылы 28 наурызда Витебск облысында дүниеге келген. 1977 жылы Ленинград инженерлік-құрылыс институтын &laquo;өнеркәсіптік және азаматтық құрылыс&raquo; мамандығы бойынша бітірді. Ғылыми дәрежелері бар: техника ғылымдарының кандидаты (1999), сәулет кандидаты (1999), экономика ғылымдарының докторы (2001), МСҚУ-дағы басқару кафедрасының профессоры (2004). \"Ресей экономикасының көшбасшысы\" құрмет белгісіне ие.</p>
<p>Үйленген, ұл тәрбиелеп жатыр.
<br />
</p>";
$MESS["ABOUT_TOP2_IMG"] = "#SITE#images/ru/company/about/management/pankrashev.jpg";
$MESS["ABOUT_TOP2_INFO"] = "<p><h2>Панкрашев Леонид Данилович</h2></p>
<p><b>Бас директордың орынбасары</b></p>
<p>1973 жылы 8 қаңтарда Ленинградта дүниеге келген. 1996 жылы Санкт-Петербург мемлекеттік аэроғарыштық аспап жасау академиясын «радиоэлектрондық құралдарды жобалау және технологиясы» мамандығы бойынша бітірді. 1999 жылы Ресей ІІМ Санкт-Петербург университетінде «Құқықтану» мамандығы бойынша екінші жоғары білім алды. Техника ғылымдарының кандидаты ғылыми дәрежесі бар (2003 ж.).</p>
<p>Үйленген, ұл мен қыз тәрбиелеп жатыр.
<br />
</p>";
$MESS["ABOUT_TOP3_IMG"] = "#SITE#images/ru/company/about/management/porshnev.jpg";
$MESS["ABOUT_TOP3_INFO"] = "<p><h2>Поршнев Андрей Степанович</h2></p>
<p><b>Қаржы директоры</b></p>
<p>1975 жылы 9 мамырда Мурманск қаласында дүниеге келген. Санкт-Петербург мемлекеттік университетінің заң факультетін, содан кейін аспирантураны бітірген. Заң ғылымдарының кандидаты.</p>
<p>Үйленген, қыз тәрбиелеп жатыр.
<br />
</p>";
