<?php
$MESS['IMCONNECTOR_NOTIFICATIONS_TOS_AGREEMENT_NAME'] = 'Условия использования сервиса уведомлений';
$MESS['IMCONNECTOR_NOTIFICATIONS_TOS_AGREEMENT_TEXT'] = '<p>Редакция от 05.05.2021</p>
<p>С помощью Битрикс24 вы можете отправлять автоматические сообщения об оплате в WhatsApp или СМС на номер телефона, указанный клиентом. Сначала вам нужно согласиться с условиями использования этого сервиса.</p>
<p>Всё просто – нужно соблюдать закон. Вы гарантируете, что у вас есть право на обработку персональных данных и согласие от клиентов на передачу персональных данных нам и компании-посреднику, которая выполнит отправку сообщения. Все сообщения вы отправляете в соответствии с законом. Если мы получим жалобу от клиента, от контролирующих органов или сами обнаружим нарушение этих условий, мы можем отключить сервис.</p>
<p>Настоящие Условия регулируют взаимоотношения между ООО «1С-Битрикс» (ИНН 7717586110, ОГРН 5077746476209) (далее – 1С-Битрикс) и администратором портала (далее – Вы/Администратор) при использовании Сервиса уведомлений. Под акцептом Условий признается факт начала использования Сервиса уведомлений.</p>
<p><strong>Сервис уведомлений</strong> – функциональность программы для ЭВМ «1С Битрикс24», предоставляющая возможность направления Конечным получателям посредством Поставщика услуг sms-сообщений или сообщений в мессенджеры;</p>
<p><strong>Конечный получатель</strong> - пользователь телекоммуникационных услуг любого оператора, которому будут направлены Бизнес сообщения Администратора;</p>
<p><strong>Бизнес сообщения</strong> - sms-сообщения или сообщения в мессенджерах, направленные с использованием Сервиса уведомлений  и адресатом которых является Конечный получатель;</p>
<p><strong>Поставщик услуг</strong> – Общество с ограниченной ответственностью «ОСК» (ИНН 7705658056), осуществляющие маршрутизацию Бизнес сообщений с целью передачи сообщений Конечному получателю;</p>
<p><strong>СПАМ</strong> - сообщение, поступившее от Администратора, направленное Конечному получателю без его предварительного согласия, признанное последним СПАМом и заблокированное им.</p>
<ol>
	<li>Подключая Сервис уведомлений, Вы поручаете 1С-Битрикс осуществлять передачу персональных данных Конечных получателей, указанных посредством ввода этих данных в интерфейсе Сервиса уведомлений, Поставщикам услуг в целях направления Бизнес сообщений в адрес Конечных получателей. Передача данных осуществляется посредством API Поставщику услуг и заканчивается в момент приема этих данных Поставщиком услуг. 1С Битрикс не осуществляет дальнейшего хранения указанных данных.</li>
	<li>1С-Битрикс в целях реализации представленной функциональности осуществляет взаимодействие с Поставщиками услуг, при этом самостоятельно не предоставляет услуги связи.</li>
	<li>Приступая к использованию Сервиса уведомлений посредством его подключения, Вы подтверждаете, что:
	<ol>
		<li>являетесь администратором портала или лицом, уполномоченным им и действующим от его имени с целью акцепта Условия и подключения Сервис уведомлений;</li>
		<li>ознакомлены с Условиями и полностью их принимаете;</li>
		<li>обладаете правовыми основаниями в соответствии со ст. 6 Федерального закона №152-ФЗ от 27.07.2006г. «О персональных данных» для обработки персональных данных Конечных получателей;</li>
		<li>обладаете согласием Конечных получателей на передачу их персональных данных 1С Битрикс в целях и объемах, предусмотренных пунктом 1 Условий, и Поставщикам услуг в целях направления последними Бизнес сообщений;</li>
	</ol>
	<li>1С-Битрикс имеет право в любой момент запросить документы, подтверждающие гарантии Администратора, указанные в пункте 3 Условий.</li>
	<li>Администратор обязуется не использовать Сервис уведомлений:
	<ol>
		<li>для передачи или приема материалов грубого, оскорбительного, унизительного или угрожающего характера, в нарушение авторских и других прав или материалов, противоречащих действующему российскому или международному законодательству;</li> 
		<li>для распространения ненужной Конечному получателю, не запрошенной последним информации, информации вида СПАМ.</li>
	</ol> 
	<li>Администратор подтверждает и согласен с тем, что 1С-Битрикс не модерирует подготовленное к отправке Бизнес сообщение. 1С-Битрикс не несёт ответственности за содержание Бизнес сообщений.</li> 
	<li>1С-Битрикс имеет право незамедлительно прекратить доступ к Сервису уведомлений в случае, если по усмотрению 1С-Битрикс есть основания полагать, что Бизнес сообщения:
	<ul>
		<li>не соответствуют действительности, требованиям законодательства РФ, могут нанести ущерб деловой репутации 1С-Битрикс и/или Поставщикам услуг и иному третьему лицу;</li> 
		<li>нарушают интеллектуальные права (авторские и/или смежные права) третьих лиц и/или права третьих лиц на средства индивидуализации; </li>
		<li>не соответствуют требованиям законодательства РФ о рекламе, в том числе содержат рекламу товаров, реклама которых не допускается в соответствии с ст. 7 ФЗ «О рекламе» № 38-ФЗ от 13.03.2006; рекламу алкогольной продукции; рекламу пива и напитков, изготавливаемых на его основе; рекламу табака, табачных изделии? и курительных принадлежностей, в том числе трубок, кальянов, сигаретной бумаги, зажигалок и других подобных товаров; рекламу оружия, продукции военного назначения, служебного оружия, патронов, гражданского оружия; рекламу основанных на риске игр, пари; рекламу, связанную с привлечением денежных средств участников долевого строительства; рекламу, связанную с привлечением и использованием жилищным накопительным кооперативом денежных средств физических лиц на приобретение жилых помещении?; рекламу ценных бумаг, биржевых операции?;</li> 
		<li>содержат информацию, оскорбляю чувства верующих;</li>
		<li>содержат информацию, которая является или может считаться оскорбительной,</li> 
		<li>содержат оскорбление или дискриминацию на основании расы, вероисповедания, цвета кожи, национальности, происхождения, инвалидности вследствие физических или психических нарушении?, состояния здоровья, включая генетические характеристики, семейное положение, пол, возраст, сексуальную ориентацию, статус ветерана или любые другие характеристики, защищённые законом;</li> 
		<li>содержат ненормативную лексику, согласно законодательству РФ; </li>
		<li>в тексте которых содержится прямой и косвенный призыв к осуществлению правонарушении? (беспорядки, драки и т.д.);</li> 
		<li>содержат информацию порнографического характера;</li>
		<li>содержат информацию, которая может быть расценена как политическая агитация.</li>
	</ul>
	<li>1С-Битрикс имеет право заблокировать доступ к Сервису уведомлений в случае непредоставления документов, указанных в пункте 3 Условий в установленный 1С-Битрикс срок.</li> 
	<li>Администратор несет ответственность за все действия, а также их последствия, при использовании Сервиса уведомлений, при этом все действия, совершенные под учетной записью Администратора, считаются произведенными самим Администратором.</li>
	<li>Нарушение Администратором любого из заявленных требовании? и гарантии? или причинение какого-либо ущерба третьим лицам или их имуществу, либо неправомерные действия, влекут за собой блокирование доступа к Сервису уведомлений.</li>
	<li>В случае предъявления требовании? третьими лицами (в том числе уполномоченными органами государственной власти) к 1С-Битрикс о неправомернои? обработке персональных данных Конечных получателей, порученных к передаче Администратором, последний обязуется возместить 1С Битрикс возникшие в этом случае убытки в полном объеме, в т. ч. все расходы по ведению такого спора.</li>
	<li>В случае возникновения у Конечных получателей и/или третьих лиц любых убытков и/или причинения им морального или репутационного вреда в результате использования Администратором Сервиса уведомлений, последний обязан самостоятельно и за свой счет урегулировать возникшие претензии и в случае необходимости возместить указанные убытки и/или вред в полном объеме.</li>
	<li>В случае предъявления 1С-Битрикс любых претензий (в том числе требований, исков) со стороны Конечных получателей, государственных и/или муниципальных органов или любых иных третьих лиц в связи с использованием Администратором Сервиса уведомлений, Администратор обязуется самостоятельно и за свой счет урегулировать такие претензии и в максимально возможной степени оградить 1С-Битрикс от участия в их рассмотрении, в том числе в судебном разбирательстве. В случае возникновения необходимости участия 1С-Битрикс в урегулировании указанных выше претензий, 1С Битрикс вправе требовать от Администратора возмещения всех расходов и убытков, связанных с таким участием, в том числе расходов на представителей, ведение переговоров, прочих судебных расходов.</li>
	<li>В случае предъявления к 1С-Битрикс иска Администратор обязуется вступить в дело в качестве третьего лица на стороне 1С-Битрикс и предпринять все необходимые меры для защиты интересов 1С-Битрикс от соответствующих претензий, в том числе предоставить все необходимые документы в обоснование позиции 1С-Битрикс. Если Администратор не вступил в дело, он лишается права ссылаться на неправильное ведение дела 1С-Битрикс в случае последующего предъявления последним требований о возмещении убытков, возникших у него в результате такого судебного спора.</li>
</ol>';
$MESS["IMCONNECTOR_NOTIFICATIONS_VIRTUAL_WHATSAPP_DEFAULT_MESSAGE"] = "Пожалуйста, отправьте это сообщение для связи с персональным менеджером #PORTAL_CODE# Спасибо!";
