<?
$MESS["ABOUT_TITLE"] = "Банковские реквизиты";
$MESS["ABOUT_INFO"] = "<p>Коллеги, используйте, пожалуйста, данные реквизиты при взаимоотношениях с постоянными поставщиками услуг.</p>

<p><b>ООО &laquo;Промышленная Бизнес Группа&raquo;</b></p>

<p>ИНН: 7722335599
  <br />
КПП: 770601001
  <br />
ОКПО: 52322794
  <br />
ОКВЭД: 73.10
  <br />
ОКАТО: 45288556000
  <br />
ОКОПФ: 72
  <br />
ОГРН: 1037739044105</p>

<p><b>Юридический адрес:</b></p>

<p>119991, г.Москва, Ленинский пр-т, д.63, стр.3. ООО «Промышленная Бизнес Группа»</p>

<p><b>Фактический адрес:</b></p>

<p>119049, г.Москва, Ленинский пр-т, д.63, стр.2. ООО «Промышленная Бизнес Группа»</p>

<p><b>Банк получателя:</b></p>

<p>Отделение 1 Московского ГТУ Банка России г. Москва 705,
    <br />
  БИК 044583001,
    <br />
  р/счет 40503810600001009977</p>

<p><b>Наименование получателя:</b></p>

<p>ООО «Промышленная Бизнес Группа» г. Москва л/сч 06077744220</p>";
?>