<?
$MESS["ABOUT_TITLE"] = "Контакты";
$MESS["ABOUT_INFO"] = "<p><b>Адрес центрального офиса:</b></p>
Москва, Ленинский проспект, д. 63, стр. 2
<p><b>Схема проезда к офису:</b></p>

<p><img title='Как нас найти. Схема проезда.' height='379' alt='Как нас найти. Схема проезда.' src='#SITE#images/ru/company/about/address.png' width='416' /></p>

<p></p>

<p><b>Время работы офиса:</b></p>
Пн.-Чт.: 9.00 - 18.00
<br />
Пт.: 9.00 - 17.00
<br />

<p><b>Телефон:</b> </p>

<p>+7 (495) 366-33-55 - секретариат</p>

<p><b>Факс:</b></p>

<p>+7 (495) 233-66-22
  <br />
+7 (495) 233-55-00</p>

<p><b>E-mail:</b></p>

<p>info@example.com</p>

<p><b>Дополнительные телефоны</b>:</p>

<p>+7 (495) 233-66-11 - отдел кадров
  <br />
+7 (495) 233-55-77 - служба охраны</p>

<p><b>Почтовый адрес</b>:</p>
119049, Москва,
<br />
Ленинский проспект, д. 63, стр. 2,
<br />
ООО &laquo;Промышленная Бизнес Группа&raquo;
<br />";
?>