<?
$MESS["ABOUT_TITLE"] = "История компании";
$MESS["ABOUT_INFO"] = "<img height=\"268\" width=\"400\" src=\"#SITE#images/ru/company/about/cp7.jpg\" /><br />

<br />
 <b>1992-1997
  <br />

  <br />
 </b>Компания возникла в 1992 году и до 1996 года развивалась как оптовая, реализуя в Калининграде партии товара, приобретенные в Москве. В начале 1996 года был принят закон &laquo;Об особой экономической зоне&raquo;, и компания стала одним из крупнейших в Калининградской области импортёром товаров FMCG-группы. Всё это время компания развивалась как современное и высокотехнологичное предприятие, использующее в своей работе передовые технологии управления и ведения бизнеса.
<br />

<br />
 <b>1998-1999</b>
<br />

<br />
 В 1998 году стартовал проект прямой дистрибуции товаров со склада в розничные торговые точки региона. Проект запускался при участии западных консультантов, имевших опыт реализации подобных проектов за рубежом. Были приобретены микроавтобусы-транспортеры, дорогостоящее оборудование и программные продукты (производства канадской фирмы Norand) - те, что используются мобильными работниками во всём мире. Первые четыре DDR (Direct Delivery Representative - торговый представитель) выехали на маршрут в марте 1999 года. Осенью 1999 года у нас было восемь маршрутов доставки, среднее количество посещений торговых точек агентом - порядка тридцати в день, охват - около 900 торговых точек Калининграда.
<br />

<br />
 <b>1999-2000</b>
<br />

<br />
 В конце 1999 года мы отказались от использования зарубежного оборудования и программного продукта в силу неадекватности сложившимся в российских условиях бизнес процессам и требованиям российского законодательства. В 2000 году на базе IT-отдела была создана собственная специальная рабочая группа для автоматизации существующей системы дистрибуции, в конечном итоге выделившаяся в отдельное предприятие - ООО &laquo;Системные технологии&raquo;.
<br />

<br />
 <b>2001</b>
<br />

<br />
 После внедрения собственной автоматизированной системы весной 2001 года производительность труда наших торговых агентов выросла на 120%! Но вместо того, чтобы сократить количество торговых агентов, мы приняли решение о выходе на смежные рынки и расширении номенклатуры поставляемых товаров. Количество обслуживаемых торговых точек агентом возросло до 45 в день, а количество обслуживаемых нами торговых точек в Калининграде возросло до 1050. В результате серьезных инвестиций, благодаря профессионализму всех членов команды мы получили отлично функционирующий бизнес. Отлаженная технология превратила процесс вывода товаров нового ассортимента на калининградский рынок в рутинное дело, что стимулировало впечатляющий рост ассортимента и продаж. Мы получили возможность за 2-3 дня с момента поступления продукции на наш склад вывести на рынок любой потребительский товар, обеспечивая его присутствие на прилавках всех значимых магазинов города. Мы получили новый уникальный инструмент влияния на рынок. Клиенты приобрели невиданное до этого удобство при работе с нами. Вследствие этого, в 2001 году существенно расширяется наш ассортимент. Появляются новые позиции в таких товарных группах как кофе, сок, кондитерские изделия, чай и бакалейные товары.
<br />

<br />
 <b>2002</b>
<br />

<br />
 Новый импульс развития компания получила в конце 2002 года, когда в дополнение к существующему бизнес процессу дистрибуции методом прямой продажи (Van-Selling) мы запустили автоматизированную технологию работы по предзаказу (Pre-Selling). Компания расширила способы взаимодействия с клиентами, смогла в полной мере учитывать и удовлетворять их потребности и запросы. Это позволило нам расширить ассортимент, в том числе за счет низкооборачиваемых товаров.
<br />

<br />
 <b>2003</b>
<br />

<br />
 Отладив бизнес процессы в мобильной торговле, продаже оптом и по предзаказу, в 2003 году мы смогли больше времени уделять вопросам увеличения доли рынка наших товаров. Регулярно мы проводим рекламные акции на региональном радио и телевидении. Осуществляем эффективную выкладку товара, оформление места продажи, ведем контроль ассортимента в торговых точках, осуществляем реальную поддержку, как производителя, так и розничного продавца, основой которой является продвижение продукции на рынке. Проводим акции (sales promotion), как совместные с производителями продукции, так и собственные. Основным принципом проведения промоушн-мероприятий для нашей компании стало осуществление планирования акций и последовательное продвижение продукции на рынок, первым этапом которого является обеспечение максимальной представленности продукции в торговых точках города, а вторым - работа с конечным потребителем продукции.
<br />

<br />
 <b>2004</b>
<br />

<br />
 В мае 2004 руководство всемирной корпорации Intel выбрало компанию &laquo;Балтийская Бизнес Группа&raquo; в качестве примера как одно из самых высокотехнологичных и современных предприятий в России. Из огромного количества российских организаций, внедряющих в используемые бизнес-процессы все самые новейшие цифровые технологии, корпорацией Intel было выбрано всего три: крупная международная инновационная корпорация Paradigm Geophisical, правительство Чувашии с пилотным проектом &laquo;Электронное правительство&raquo; в рамках целевой программы &laquo;Электронная Россия&raquo; и калининградская торговая компания &laquo;Балтийская Бизнес-Группа&raquo;.
<br />
 Руководство &laquo;Балтийской Бизнес-Группы&raquo; приняло участие в бизнес-форуме, посвященный будущему цифровых технологий.
<br />

<br />
 В декабре компания успешно вышла на рынок доставки алкогольной продукции.
<br />

<br />
 <b>2005</b>
<br />

<br />
 В апреле 2005 года произошло разделение дистрибуции компании на доставку методом Van-selling и доставку методом Pre-selling, а также был введен отдельный маршрут на обслуживание сегмента HoReCaDi. Выделена команда по разработке новых маршрутов и увеличению клиентской базы &ndash; hunters. Получило активное развитие направление дистрибуции алкогольной продукции. За год компания имела стабильную положительную динамику продаж данной группы.
<br />

<br />
 <b>2006</b>
<br />

<br />
 С 1 июня 2006 года с целью оптимизации торговых процессов и усиления фокуса торговых представителей на ассортименте изменена схема работы по городу:
<br />

<br />
 Табачная группа выделена в отдельное направление.
<br />

<br />
 4 торговых представителя выделены в эксклюзивную команду для одного из алкогольных поставщиков и 10 торговых представителей занимаются всем ассортиментом компании методом &laquo;Van Selling + Pre Selling&raquo;. В ближайших планах компании &ndash; создание дополнительных специализированных команд под конкретный ассортимент и/или производителя.
<br />

<br />
 В сентябре 2006 года введен в эксплуатацию новый совеременный складской комплекс общей площадью около 2300 кв.м.
<br />

<br />
 Компания сегодня - это динамично развивающееся предприятие, занявшее свою нишу в бизнес элите региона. Мы напрямую поставляем товары в более, чем 2200 торговых точки региона! Для хранения товаров мы используем современные складские помещения с обогревом и контролем влажности. Технологии компьютеризированной складской логистики позволяют отслеживать историю товара по таким характеристикам как срок годности, остатки и движение по местам хранения, качественный статус, номера партий товара и ГТД. Использование современных методов учета движения товара от продавца к потребителю позволяет анализировать сбыт по всем возможным параметрам и обеспечить производителям достижение успеха на рынке.
<br />

<br />
 Компания имеет опыт работы с такими товарными группами, как: кофе, шоколад, сок, чай, конфитюры, презервативы, зажигалки, алкоголь, табачная продукция, чулочные изделия.
<br />";
?>