<?
$MESS["ABOUT_TITLE"] = "Компания сегодня";
$MESS["ABOUT_INFO"] = "Работая в торговле с 1992 года, сегодня компания &laquo;Промышленная Бизнес-группа&raquo; является высокотехнологичным, динамично развивающимся торгово-производственным предприятием. Несомненно, на своем рынке мы являемся лидером.
<br />

<br />
 Основные направления деятельности компании на сегодня:
<br />

<ul>
  <li>производство определенной категории товаров,
    <br />
  </li>

  <li>оптовая торговля,</li>

  <li>реализация товара методом Van-Selling (продажа товара &quot;с колес&quot;),</li>

  <li>реализация товара методом Pre-Selling (доставка товара на следующий день после получения заявки на товар),</li>

  <li>складские и услуги логистики: прием/хранение товара, комплектация заказов/отгрузка со склада, доставка по Москве и России,</li>

  <li>продвижение товара на региональном рынке (sales promotion).</li>
 </ul>
 Административные офисы и складские помещения компании расположены в Москве, Новосибирске, Калининграде и в Санкт-Петербурге.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp1.jpg' />
<br />

<br />
 На территории компании в Новосибирске общей площадью более 7000 кв.м. находятся 3 административных здания, проходная с круглосуточным постом охраны, 3 охраняемые автостоянки. Территория огорожена, заасфальтирована, эффективно охраняется собственной службой безопасности, установлено видеонаблюдение и система сигнализации. Во внутренних дворах разбиты газоны, высажены декоративные растения: туя, рододендрон, голубая ель, карликовая сосна и другие деревья и кустарники, что создает уют и комфортные условия работы для персонала.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp2.jpg' />
<br />

<br />
 Для складирования товаров, требующих различных условий хранения на сегодняшний день компания использует современные складские помещения с обогревом и контролем влажности (несколько складских комплексов общей площадью около 4100 кв.м.). На складах установлены стеллажи, предназначенные для хранения товаров с различными конфигурацией и свойствами. Технологии компьютеризированной складской логистики позволяют отслеживать историю товара по таким характеристикам, как срок годности, остатки и движение по местам хранения, качественный статус, номера партий товара и ГТД, а использование современных методов учета движения товара от продавца к потребителю позволяет анализировать сбыт по всем возможным параметрам и обеспечить производителям достижение успеха на рынке. Для автоматизации погрузочно-разгрузочных работы используются современные электропогрузчики.
<br />

<br />
 <img height='268' width='400' src='#SITE#images/ru/company/about/cp3.jpg' />
<br />

<br />
 Все рабочие места (включая мобильные) в компании компьютеризованы (имеется своя локальная сеть, индивидуальный спутниковый канал в Интернет), оснащены по последнему слову техники. На территории расположены конференцзал (в котором проводятся собрания, встречи, презентации), небольшой спортзал, мойка для автомобилей, столовая - все условия для продуктивной работы и отдыха персонала.
<br />

<br />
 Компания располагает собственным парком автомашин. Автомобиль - это рабочее место агента по доставке товара, супервайзера. Оно оборудовано всем необходимым (карманный компьютер, принтер, кассовый аппарат, сейф).
<br />

<br />
 Развитая инфраструктура и обеспечение компании позволяет вести бизнес организовано, оперативно и эффективно.
<br />

<br />
 На сегодняшний день действует 26 маршрутов развозки в Калининграде. Из них, 4 маршрута доставляют товар в область, 3 маршрута обслуживают крупные сетевые магазины, работа 18 маршрутов нацелена на обслуживание небольших розничных торговых точек города, в их числе имеется эксклюзивная команда. Помимо этого у нас работает 4 доставки: 3 водителя-экспедитора по городу и 1 водитель-экспедитор по области.
<br />

<br />
 Новый толчок в развитии в апреле 2004 получила развозка продуктов питания по области. Помимо близлежащих к Калининграду городов (Балтийск, Светлогорск, Зеленоградск, Пионерский и Гурьевск) с 1 апреля областной развозкой охвачено еще 11 городов области. Это крупные областные центры Черняховск и Советск, а также Гусев, Гвардейск, Правдинск, Нестеров, Озерск, Неман, Полесск, Славск и Краснознаменск.
<br />

<br />
 Карта города и региона с покрытием
<br />

<br />
 <img height='255' width='430' src='#SITE#images/ru/company/about/cp3.gif' />
<br />

<br />
 &quot;Московская Бизнес-группа&quot; занимается доставкой в розничные точки города таких групп товаров, как кофе, соки, шоколадные и кондитерские изделия, сигареты, различная алкогольная продукция, презервативы.
<br />

<br />
 В настоящее время, компания производит доставку товаров более чем в 1500 торговых точек Калининграда и области.
<br />

<br />
 Структура нашей клиентской базы по распределению общего количества торговых точек:
<br />

<br />
 <img height='240' width='460' src='#SITE#images/ru/company/about/cp4.jpg' />
<br />

<br />

<br />
 Нашими клиентами, помимо крупных оптовых компаний, являются розничные магазины, торговые точки Центрального и районных рынков города, сети автозаправок региона &laquo;Лукойл&raquo;, &laquo;Сургутнефтегаз&raquo;, &laquo;Роснефть&raquo;, сеть киосков &laquo;Комсомольская правда&raquo; (торговля прессой), оптовые склады и крупные торговые сети: &laquo;Седьмой Континент&raquo; (7 супермаркетов и 5 &quot;магазинов у дома&quot;), &laquo;Виктория&raquo; (7 супермаркетов, 11 &quot;магазинов у дома&quot;, 21 дискаунтер, 1 Cash &amp; Carry), &laquo;Вестер&raquo; (1 гипермаркет, 12 супермакетов, 10 &quot;магазинов у дома&quot;, специализированная сеть магазинов &laquo;Напитки мира&raquo; - 3), &laquo;Копилка&raquo; (15 &quot;магазинов у дома&quot;). В сети входят магазины площадью от 200-300 кв.м до 4000 кв. м.
<br />

<br />
 Структура продаж компании в 2007 году по каналам распределения:
<br />

<br />
 <img height='216' width='319' src='#SITE#images/ru/company/about/cp5.jpg' />
<br />

<br />
 Структура продаж компании в 2007 году по географическому признаку:
<br />

<br />
 <img height='196' width='334' src='#SITE#images/ru/company/about/cp6.jpg' />
<br />

<br />
 Мы прогнозируем дальнейший рост продаж за счет расширения числа поставщиков, товарного ассортимента, продвижения новых торговых марок и выхода в новые товарные сегменты.
<br />

<br />
 &quot;Московская Бизнес-группа&quot; - это не только динамично развивающаяся калининградская торговая компания. Специалисты компании являются признанными в России и СНГ экспертами в области прямой доставки товаров в торговые точки методами прямой продажи (Van-Selling) и предзаказа (Pre-Selling). Они десятки раз привлекались в качестве руководителей или основных консультантов при реализации сходных проектов в России и за рубежом. Наши работники часто получают приглашения на профильные конференции с докладами, посвященными нашей деятельности. Совместно со специалистами ООО &laquo;Системные Технологии&raquo; наши сотрудники участвуют в постановке бизнес-процессов предприятиям, приобретающим автоматизированную систему мобильной торговли &laquo;ST&ndash;Мобильная торговля&raquo;. Регулярно нашими гостями становится руководство торговых компаний со всей России, приезжающее посмотреть на организацию нашего бизнеса. Мы неизменно получаем высокие оценки от коллег и партнеров.
<br />

<br />
 &laquo;Московская Бизнес-группа&raquo; - компания, умеющая продавать!
<br />

<br />
 Не менее важное для нас направление - благотворительность.Так получилось, что 90-е годы разным людям и организациям принесли разные возможности, преимущества и трудности. Мы профессионалы - и смогли использовать преимущества новых времен, мы на коне. Но многие, в силу малого, либо преклонного возраста оказались за бортом. Мы помогаем многим организациям, потому что видим свою возможность помочь, и чувствуем свою обязанность сделать это, так как несем ответственность не только за то, что происходит с внутренней стороны нашего забора.
<br />

<br />
 Мы осознаем ответственность за благополучие общества. Нам небезразлично, что происходит в таких сферах как:
<br />

<ul>
  <li>Образование. Мы оказываем поддержку Школе-интернату №1, Школе-интернату №3 и Ковровской начальной школе. </li>

  <li> Здравоохранение. Оказывали поддержку Фонду здоровья нации. Оказывали и оказываем материальную помощь инвалидам и поддержку в форме трудоустройства в своей компании, подарков детям родителей-инвалидов. </li>

  <li>Общественная безопасность. Осуществляли материальную поддержку Западному Управлению Внутренних Дел на транспорте и Паспортно-визовой Службе УВД Калининградской области. </li>

  <li> Искусство. Мы оказываем поддержку детскому музыкальному коллективу &quot;Сверчки&quot;, спонсировали участие калининградской конкурсантки в детском международном музыкальном конкурсе &quot;Северное сияние&quot;. </li>

  <li> Спорт. Мы являлись спонсорами футбольной команды спортивной детско-юношеской школы олимпийского резерва &laquo;Юность&raquo;. </li>
 </ul>";
?>