<?
$MESS["ABOUT_TITLE"] = "Корпоративная культура";
$MESS["ABOUT_INFO1"] = "<p><b>Сплоченный коллектив</b></p>

<p>Главное в нашей компании &ndash; это сотрудники. Неотъемлемым условием успешной работы являются здоровые отношения в коллективе: они основаны на доверии, порядочности и честности.</p>

<p><b>Корпоративные праздники</b></p>

<p>Корпоративные вечеринки, выезды на природу, совместные празднования дней рождения сотрудников по отделам - все это позволяет нам лучше узнавать друг друга.</p>";
$MESS["ABOUT_INFO2"] = "<p><img height=\"231\" src=\"#SITE#images/ru/company/about/birthday.jpg\" width=\"350\" /></p><p><b>Конкурсы</b></p>

<p>Наша компания проводит конкурсы на лучшего сотрудника в различных подразделениях. Доброе начало этому положено несколько лет назад и за прошедшее время многие сотрудники стали победителями и призерами по разным направлениям.</p>

<p>Ежемесячно выбираются лучшие, которые удостаиваются звания &laquo;Сотрудник месяца&raquo;, и поощряются денежной премией. Имена лучших работников публикуются на «Доске почета» на нашем корпоративном портале.</p>

<p><b>Корпоративный портал</b></p>

<p>На нашем корпоративном портале представлены новости, связанные с деятельностью компании, ее планами и перспективами развития, репортажи о деятельности различных отделов Центрального офиса, интервью с руководством компании и сотрудниками, актуальные статьи по обучению и многое другое.</p>";
?>