<?php
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_APPROVE"] = "Кім келістіреді";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_FILL"] = "Кім толтырады";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_HINT_EDITOR"] = "Егер құжатта барлық өрістер толтырылмаса немесе қызметкерлердің жеке деректерін тексеру қажет болса, құжатты тексеруге жіберуге болады. Кадрлар бөлімінің қызметкері жетіспейтін деректерді толтырып, құжатты қол қоюға дайындайды. [helpdesklink]Толығырақ[/helpdesklink]";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_HINT_REVIEWER"] = "Егер құжатқа басшы емес, сенімхат бойынша компания өкілі қол қойса, қол қоймас бұрын құжатты бекітуге болады. Басшы бекіткеннен кейін ғана құжат қол қоюға жіберіледі. [helpdesklink]Толығырақ[/helpdesklink]";
