<?php
$MESS["SALESCENTER_CONNECT"] = "Подключить";
$MESS["SALESCENTER_CONNECT_TEMPLATE_TITLE"] = "Продажи в чате";
$MESS["SALESCENTER_CONNECT_TEMPLATE_DESCRIPTION"] = "Принимайте заявки и консультируйте клиентов через социальные сети. Отправляйте страницы с товарами и формами записи на услуги прямо в чат. Записывайте клиентов, принимайте заказы и получайте оплату онлайн. ";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW_SOCIAL"] = "Как подключить социальные сети и мессенджеры к Битрикс24";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW"] = "Как это работает";
$MESS["SALESCENTER_CONNECT_TEMPLATE_TITLE_SMS"] = "Продажи через SMS-сообщения и в чате";
$MESS["SALESCENTER_CONNECT_TEMPLATE_DESCRIPTION_SMS"] = "Отправляйте страницы с товарами и информацией о компании через SMS-сообщения. Записывайте клиентов, принимайте заказы и получайте оплату. Быстрые продажи доступны в SMS-cообщениях и в чатах открытых линий.";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW_LINK"] = "Как настроить эффективные продажи в чате";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW_LINK_SMS"] = "Узнать подробнее";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW_DESCRIPTION"] = "В мессенджере Битрикс24 вы найдете иконку «Продажи в чате» (корзинка). Кликните на нее, чтобы принять оплату в чате, отправить клиенту страницу с товарами или сформировать заказ. Работать с продажами можно как в браузере, так и в Десктоп приложении.";
$MESS["SALESCENTER_CONNECT_TEMPLATE_HOW_DESCRIPTION_SMS"] = "Отправить информацию о компании или заказе через SMS-сообщение можно в карточке элемента. Для этого кликните на иконку «Продажи в SMS» и выберите нужную страницу. Ссылка на страницу будет добавлена в текст SMS-сообщения.";
