<?php
$MESS["TASK_RESTRICTED_ADMIN1_MSGVER_1"] = "<h1>Сіздің тарифіңізде опцияға қол жеткізу шектеулі</h1><p>Сіздің жоспарыңызға сәйкес бизнес құралдары тек 24 пайдаланушыға қолжетімді.</p> <p>Бизнес құралдарымен жұмыс істей алатын пайдаланушылардың тізімін тек Битрикс24 веб-нұсқасында орнатуға болады.</p>";
$MESS["TASK_RESTRICTED_ADMIN2_MSGVER_1"] = "Веб-нұсқаға өту";
$MESS["TASK_RESTRICTED_USER1"] = "<h1>Сіздің тарифіңізде опцияға қол жеткізу шектеулі</h1> <p>Сіздің жоспарыңызға сәйкес бизнес құралдары тек 24 пайдаланушыға қолжетімді.</p> <p>Егер сіз бизнес құралдарымен жұмыс жасағыңыз келсе, Битрикс24 әкімшісіне сұрау жіберіңіз.</p>";
$MESS["TASK_RESTRICTED_USER2"] = "Сұрау жіберу";
$MESS["TASK_RESTRICTED_USER3"] = "Сұрау жіберілді";
