<?php
$MESS["CRMBPGQR_ADDITIONAL"] = "Қосымша баптаулар";
$MESS["CRMBPGQR_HELP_1"] = "Қатысушыларды оқиға күні жылдам тіркеу және сабаққа қатысуды бақылауға арналған жеке QR кодтарын жасау үшін роботты баптаңыз";
$MESS["CRMBPGQR_HELP_2"] = "QR кодын оқығаннан кейін ашылатын беттің үлгісін алдын ала қараңыз";
$MESS["CRMBPGQR_HELP_3"] = "Сілтемені тексеру үшін телефон камерасын QR кодына бағыттаңыз:";
$MESS["CRMBPGQR_HELP_4"] = "Сіз әрқашан роботтың қосымша баптауларында мәтінді ауыстыра аласыз";
